[
  {
    "id": 1,
    "title": "美媒：涉私藏大麻，美国歌手“麻辣鸡”在荷兰被抓",
    "description": "据美国《综艺》25日报道，美国歌手“麻辣鸡”妮琪·米娜因涉嫌在行李中私带“软性毒品”而被荷兰警方拘捕，尽管她在缴纳罚款后被释放，但接下来的英国演唱会将因此受到影响。",
    "image": "1.jpg",
    "content": "【环球时报综合报道】据美国《综艺》25日报道，美国歌手“麻辣鸡”妮琪·米娜因涉嫌在行李中私带“软性毒品”而被荷兰警方拘捕，尽管她在缴纳罚款后被释放，但接下来的英国演唱会将因此受到影响。\n\n据报道，米娜正准备离开荷兰，飞往英国曼彻斯特继续自己的世界巡回演唱会，然而荷兰警方在阿姆斯特丹机场以“行李中发现了大麻”为由将她拦下。对此米娜予以否认，称自己没有携带毒品。被拘留了五六个小时后，她缴纳了一笔罚款，得以离开。米娜随后在社交媒体上公布了这段经历，包括她被荷兰警方拘留的视频。而其在曼彻斯特的演唱会也被取消。\n\n大麻消费在荷兰是合法的，但把大麻带出境是非法的，荷兰方面也对外宣布，一名41岁美国女性因走私“软性毒品”被捕。对于荷兰警方的指控，米娜在社交媒体上称，行李中的大麻属于她的一名私人保镖，并坚称自己是无辜的，“他们就是蓄意破坏我的演出，我手中有证据，会交给律师处理”。（吕克） ",
    "categoryId": 1,
    "recommendationScore": 4.8,
    "popularityScore": 9.2
  },
  {
    "id": 2,
    "title": "讲述特朗普房地产大亨早期生涯，特朗普传记片《飞黄腾达》戛纳首映",
    "description": "由伊朗裔丹麦导演阿里·阿巴西执导，好莱坞男星塞巴斯蒂安·斯坦主演的特朗普传记片《飞黄腾达》在戛纳举行世界首映。",
    "image": "2.jpg",
    "content": "【环球时报综合报道】由伊朗裔丹麦导演阿里·阿巴西执导，好莱坞男星塞巴斯蒂安·斯坦主演的特朗普传记片《飞黄腾达》在戛纳举行世界首映。美国《综艺》20日称，现场映后响起长达8分钟的掌声，该片有望成为今年金棕榈大奖的有力角逐者。\n\n“是时候让电影再次政治化了”，《飞黄腾达》导演阿巴西毫不掩饰这部作品的政治导向，毕竟影片聚焦美国曾经的第45任总统、同时正在各种争议中角逐第47任总统的特朗普。影片的片名直接沿用特朗普早期打造的真人秀节目，讲述的也是特朗普作为房地产大亨的早期生涯。\n\n\n特朗普传记电影《飞黄腾达》海报\n\n在“漫威宇宙”中饰演超级英雄“冬兵”的斯坦，在《飞黄腾达》中饰演年轻的特朗普，艾美奖得主杰瑞米·斯特朗饰演的律师罗伊·科恩也是关键角色，全片围绕这两人复杂的关系展开，女星玛丽亚·巴卡洛娃则饰演特朗普的首任妻子伊万娜。《好莱坞报道者》称，《飞黄腾达》映后获得热烈的掌声，男主角斯坦“突破性的表演”备受推崇，导演阿巴西还号召观众们向前排靠拢，用手机连线未能来到现场的主演斯特朗，传递首映成功的喜悦。\n\n阿巴西的这部电影根据专业记者布里埃尔·谢尔曼和罗杰·艾尔斯的剧本打造，其中出现不少“爆炸性情节”，譬如特朗普涉嫌强奸伊万娜、滥用药物减肥，以及和黑社会勾结来建造特朗普大厦等；律师科恩则专门给特朗普出谋划策，帮助他逃脱种族歧视等司法纠纷。对于影片内容，特朗普公关团队已发表声明抗议：“我们将针对这些拙劣电影人明目张胆的错误断言发起诉讼，这是彻头彻尾的虚构，只为渲染那些早被戳破的谎言。”\n\n《综艺》称，这部有可能影响美国政局的《飞黄腾达》也被视为今年戛纳最抢手的作品之一，目前已经售出了英国和爱尔兰地区的发行权，但尚未敲定美国本土发行商。（吕克）\n\n",
    "categoryId": 2,
    "recommendationScore": 9.2,
    "popularityScore": 7.9
  },
  {
    "id": 3,
    "title": "陈奕迅失声，退票方案公布！火爆的演唱会你贡献了吗？",
    "description": "25日晚，知名歌手陈奕迅在杭州演唱会开场前，突然表示因为失声缘故，当晚的演唱会无法如期举行。随后，主办方宣布25日、26日的演唱会延期举办，观众可选择保留订单或退票。",
    "image": "3.jpg",
    "content": "25日晚，知名歌手陈奕迅在杭州演唱会开场前，突然表示因为失声缘故，当晚的演唱会无法如期举行。随后，主办方宣布25日、26日的演唱会延期举办，观众可选择保留订单或退票。\n\n今年以来，各地演唱会十分火爆。数据显示，2024年一季度，全国营业性演出（不含娱乐场所演出）场次11.90万场，2000人以上的大中型演唱会、音乐节近200场。 各地政府部门也意识到演唱会经济成为新的旅游消费增长点，出台现金奖励等支持政策。\n\n观众可选择保留订单或退票\n\n25日晚，陈奕迅在微博再次发文向公众致歉。他在文中解释了演唱会延期的原因，提及自己因声带不适，担忧无法呈现出令观众满意的演出质量，故而做出了这一艰难决定。\n\n\n\n当天晚上，除了陈奕迅外，演唱会主办方代表也登台，向在场观众说明了演唱会延期的具体安排：原定的两场杭州演唱会将改至5月27日与5月28日（即下周一周二）举行，并承诺对于因此次延期给歌迷造成的不便及额外费用，将全部由主办方负责承担。\n\n25日深夜，主办方圣峰演艺发布了关于退票和相关赔偿的具体操作流程：\n\n1、如果选择不退票，那么可以拿着25日的票去27日的场次，26日去28日，座位也不变。\n\n2、如果不想看可以在限定时间内（5月26日22:00之前）转赠一次，哪个平台买的就去哪个平台操作。\n\n3、如果要退票，可以在限定时间内，全额退票。\n\n4、外地观众的损失赔偿，后续还会出细节。\n\n\n\n此外，在社交平台上，不少粉丝发文表示谅解。\n\n\n\n\n\n一季度演唱会爆火\n\n当下，各大城市的演唱会如雨后春笋般接连不断。比如在杭州，5月18日就已迎来陈奕迅和蔡依林同时开唱。\n\n演唱会场地周边商户表示，演唱会的带动作用实实在在。杭州一家面包店的后厨主管邓先生表示，平日赚两三万，有演唱会的那天，往四万走。“虽然去年这边也开演唱会，但不如今年场次多。”邓先生感觉，今年在高频演唱会的刺激下，店里的生意总体变得更好，“每天的营业额都要比去年高出1万元。”\n\n中国演出行业协会发布的数据显示，2024年一季度，全国营业性演出（不含娱乐场所演出）场次11.90万场，相当于全国范围内日均超过1300场。2000人以上的大中型演唱会、音乐节近200场，另据票务平台信息，超20位歌手在一季度发布全年演出计划，演唱会票务市场热度持续上升。\n\n此外，今年全年，张学友、周杰伦、陈奕迅、林俊杰、华晨宇等几十位明星的演唱会在一、二、三线城市轮番上场。根据中国演出行业协会数据，去年我国大型演唱会票房创146亿元新高。有研究机构预计，今年演出行业规模将延续去年火爆的趋势。\n\n在演唱会票务消费方面，此前艾媒咨询数据显示，中国居民观看演唱会的预算集中在1000-3000元（52.1%）之间，其次为3001-5000元（28.3%）。其中，25岁及以下受众预算为1001-3000元的占比达65.0%，在36-45岁的受众中，近三成预算为3001-5000元。\n\n艾媒咨询分析师认为，跨城观演将推动短期旅行的发展，“音乐+文旅”的模式可以在短期内吸引人口大量流入，推动短途旅游市场持续升温。\n\n多地支持大型营业性演出\n\n5月到10月是全年演出最佳举办期。强劲的增势使得一些地方政府意识到演唱会经济成为新的旅游消费增长点，纷纷出台相关支持政策。\n\n近日，上海市商务委、文化和旅游局、财政局、公安局等八部门联合出台措施，进一步促进商旅文体展联动吸引扩大消费。其中对于大型演唱会、音乐节，主办单位引进国际知名或国内一流的大型演唱会、音乐节，累计售票总人数不低于3万人次，予以最高200万元支持。 对累计售票总人数超过5万人次，且境外观众比例超过10%，予以300万元一次性奖励。\n\n今年4月份，北京市商务局会同相关部门、有关区商务局、行业协会、重点企业等，梳理北京餐饮企业发展诉求，发布《关于推动北京餐饮业高质量发展支持政策的通知》，明确支持方向和支持标准。其中，鼓励餐饮+文旅体融合发展，对在公园、等级景区、公共体育场馆、演出场所、博物馆等新开设的餐厅，每个给予10万元一次性奖励，每个企业奖励上限100万元。\n\n此外，山西省太原市发改委、文旅局、财政局等11个部门实施《支持演唱会经济发展的若干措施（试行）》，措施称对太原市区域内合法经营、具有独立法人资格的演唱会主办单位，单场售票规模7000人（含）至1.5万人且售票收入不低于500万元的，单场奖补15万元；单场售票规模1.5万人（含）至3万人且售票收入不低于1000万元的，单场奖补50万元；单场售票规模3万人（含）以上且售票收入不低于2000万元的，单场奖补80万元。",
    "categoryId": 4,
    "recommendationScore": 3.9,
    "popularityScore": 9.9
  },
  {
    "id": 4,
    "title": "热搜爆了！亚当袭榜成功惊艳全场，英子终于开始“摇人”了……",
    "description": "24日晚《歌手2024》首场袭榜赛落下帷幕 袭榜歌手亚当·兰伯特 最终以完美的表现惊艳全场 袭榜成功！",
    "image": "4.jpg",
    "content": "24日晚\n\n《歌手2024》首场袭榜赛落下帷幕\n\n袭榜歌手亚当·兰伯特\n\n最终以完美的表现惊艳全场\n\n袭榜成功！\n\n\n\n相关多个话题登上热搜前列\n\n引来一众观众、粉丝“围观”\n\n\n\n\n\n作为本场竞演的袭榜歌手，亚当·兰伯特选择了自己获得第53届格莱美最佳流行男歌手提名的代表作《Whataya Want from Me》，这首歌是他的首张个人录音室专辑中的热门单曲，在华丽动感的节奏中，将感情的纠结和无奈全然抒发。\n\n\n\n值得注意的是，不少粉丝科普，亚当表演时所穿的西装，正是他2019年在奥斯卡开场表演时所穿的表演服。\n\n\n\n作为本期最热歌手\n\n亚当仿佛自带混响\n\n犹如“行走的CD”的声线\n\n直接俘获了大批观众\n\n当他唱歌时\n\n节目收视率直接破1\n\n\n\n不少网友表示\n\n“开口跪，直接秒了”\n\n“太绝了！”\n\n\n\n\n\n\n\n也有网友遗憾\n\n自己喜欢的歌手\n\n只能来一期\n\n\n\n有细心网友发现\n\n为了现场聆听亚当的表演\n\n比赛现场的观众席上\n\n多了不少熟悉的面孔……\n\n\n\n而面对亚当·兰伯特的来势汹汹\n\n七位在线歌手\n\n呈现出强烈的个人舞台风格\n\n\n\n其中，最受关注的还是\n\n被网友投票选出\n\n迎战亚当的英子\n\n她选了一曲《那时见》\n\n用独特的嗓音诠释动人歌曲\n\n#那英唱哭了#也冲上热搜\n\n\n\n\n\n最终，歌手2024第三期第一名凡希亚，第二名黄宣，第三名香缇莫，那英位列第四，排名末尾的海来阿木惨遭淘汰。而备受关注的袭榜赛，亚当袭榜成功。\n\n\n\n有网友开玩笑\n\n向英子“道歉”\n\n“对不起英子\n\n我选择亚当”\n\n\n\n比赛最后\n\n《歌手2024》还放出了\n\n一个小彩蛋\n\n“一个人抗下所有”的那英\n\n这次终于主动出击\n\n打电话“摇人”了\n\n\n\n你认为英子摇来的“帮手”\n\n会是谁呢？",
    "categoryId": 3,
    "recommendationScore": 9.6,
    "popularityScore": 7.2
  },
  {
    "id": 5,
    "title": "吴彦祖突然喊话：你们收手吧！",
    "description": "众所周知，吴彦祖 三个字，已不仅仅是一个名字，而是颜值界的形容词",
    "image": "5.jpg",
    "content": "众所周知\n\n吴彦祖\n\n三个字\n\n已不仅仅是一个名字\n\n而是颜值界的形容词\n\n就很突然\n\n吴彦祖开抖音账号了\n\n男神就是男神\n\n还没怎么张罗\n\n粉丝就已经200多万\n\n\n\n5月18日\n\n吴彦祖发布第一条视频\n\n内容太喜感\n\n视频中\n\n吴彦祖搜索自己的名字\n\n然后\n\n就找不到账号了\n\n“杭州吴彦祖”\n\n“淄博吴彦祖”\n\n“齐齐哈尔吴彦祖”\n\n“曹县吴彦祖”\n\n“佛山吴彦祖”\n\n“驻马店吴彦祖”\n\n总之搜出来一堆“吴彦祖”\n\n\n\n当“吴彦祖各地分祖”的画面\n\n蹦出来的时候\n\n网友彻底绷不住了\n\n“感觉重新学了一遍地理”\n\n\n\n视频最后\n\n吴彦祖喊话：\n\n“如果你们都是吴彦祖\n\n那我是谁呢？\n\n阿祖们\n\n收手吧”\n\n",
    "categoryId": 1,
    "recommendationScore": 7.5,
    "popularityScore": 8.3
  },
  {
    "id": 6,
    "title": "女性题材受青睐！今年戛纳，大女主片爆棚",
    "description": "第77届戛纳电影节25日落下帷幕，最终美国导演肖恩·贝克的《阿诺拉》斩获最高荣誉金棕榈奖，印度女导演帕拉尔·卡帕迪亚的《想象之光》获得评审团大奖，葡萄牙导演米格尔·戈麦斯凭借《壮游》获得最佳导演奖。",
    "image": "6.jpg",
    "content": "【环球时报驻法国特约记者 董铭 柳玉鹏】第77届戛纳电影节25日落下帷幕，最终美国导演肖恩·贝克的《阿诺拉》斩获最高荣誉金棕榈奖，印度女导演帕拉尔·卡帕迪亚的《想象之光》获得评审团大奖，葡萄牙导演米格尔·戈麦斯凭借《壮游》获得最佳导演奖。此次亮相的中国影片中，虽然贾樟柯的《风流一代》遗憾与奖项擦肩而过，但管虎的《狗阵》获得“一种关注”单元的最高荣誉，陈可辛的《酱园弄》、郑保瑞的《九龙城寨之围城》作为非竞赛入围片在戛纳也举行了全球首映。\n\n美国电影时隔13年再获金棕榈\n\n“由美国女导演格蕾塔·葛韦格领衔的评审团，在22部主竞赛入围片中仔细比较，最终挑选出他们心目中的获奖名单，”法国《解放报》点评本届戛纳：“最终，美国电影时隔13年之后再度获得金棕榈，而印度电影则在30年后首次获得戛纳认可。”\n\n曾凭借《佛罗里达庄园》扬名国际的贝克，一直是美国年轻一代独立导演的代表，此次入围戛纳的《阿诺拉》，讲述了一名纽约布鲁克林的性工作者阿诺拉邂逅了一个俄罗斯富豪的儿子，两个人在冲动下结婚，男方父母却大为不满并阻扰，打破了阿诺拉的童话梦想。\n\n《阿诺拉》并非那种晦涩深奥的作品，节奏轻快，剧情有趣，不乏喜剧色彩，同时又延续了贝克擅长的社会性观察，亮相后颇受媒体和影评人好评，获大奖虽显意外，但也不算冷门。评审团主席葛韦格在颁奖后解释理由：“这部影片既让人感觉新颖，又对传统电影艺术形式有所呼应，其中有些会让我们想起刘别谦、霍华德·霍克斯等大师的经典作品。同时影片还呈现出非常真实、出乎意料的内容，每个人的表演都令我们欢喜，感觉自己也会随他们踏上这段旅程。选择这部影片真的是我们发自内心的推荐。”\n\n俄罗斯tsargrad电视台26日称，一些俄罗斯批评家认为《阿诺拉》是对俄罗斯人的诽谤。有俄影评家称，影片在戛纳获奖可以看作俄罗斯的胜利，但事情并不是那么简单，有俄罗斯观众认为影片中充满了对俄罗斯的抹黑。\n\n4人共享最佳女主角\n\n印度女导演卡帕迪亚的首部剧情片《想象之光》，以黑马之姿夺得仅次于金棕榈的评审团大奖。该片通过孟买3名女护士的日常生活，敏锐捕捉了印度女性在社会中遭遇的困境，导演的镜头语言温柔、轻盈，在嘈杂的环境中赋予3名女性诗意的关怀，整体手法有些像欧美独立电影，被葛韦格和评审团喜爱也在情理之中。\n\n身为“85后”的卡帕迪亚之前创作过多部颇受好评的纪录片并入围戛纳，这次也是印度电影时隔30年再度出现在戛纳主竞赛单元，通过《想象之光》让世界看到印度新一代电影人的创造力。葡萄牙导演戈麦斯的《壮游》，则使用黑白影像讲述了一个世纪前西方殖民者在亚洲大陆的逃婚和寻夫之旅，导演的艺术手法浓厚，夹杂着亚洲殖民史和政治隐喻，但全片观感略微沉闷，戛纳最终还是对导演的艺术探索给予鼓励。\n\n评审团将最佳编剧奖授予了本届电影节第一个爆款《某种物质》，这部女性电影以非常大胆的血腥和暴力尺度，震撼了各国记者，口碑两极。女导演科拉莉·法尔雅通过对女性身体的“剥削”，探讨了传统社会让女性承受的暴力和痛苦，好莱坞资深女星黛米·摩尔的表演也令人唏嘘。\n\n本届戛纳的最佳女主角奖颁给法国电影《艾米莉亚·佩雷斯》中的全体女演员，卡拉·索菲亚·加斯孔、阿德里安娜·帕兹、佐伊·索尔达娜和赛琳娜·戈麦斯共享这份荣誉，这样的获奖方式在2006年也曾授予过西班牙名导阿莫多瓦的《回归》。最佳男演员奖归属《善良的种类》中的美国演员杰西·普莱蒙，本片延续希腊当红导演欧格斯·兰斯莫斯擅长的冷峻和怪诞风格，用三段式的寓言故事传输当代西方生活中的“善良定义”。\n\n此外，伊朗导演穆罕默德·拉索罗夫的《神圣无花果之种》虽被视为金棕榈大热门，在《银幕日报》汇集各国记者的场刊评分上排名第一，但最终只获得评审团颁发的“特别奖”。此外，包括特朗普传记片《飞黄腾达》、新版《基督山伯爵》等新片，为乔治·卢卡斯、梅丽尔·斯特里普和吉卜力工作室颁发的终身荣誉，也都成为本届戛纳期间《综艺》《好莱坞报道者》和《费加罗报》等欧美主流媒体密切关注的热点。\n\n已有影片国内定档\n\n本届戛纳从选片到最后颁奖，都更倾向于鼓励新人，包括科波拉、柯南伯格和贾樟柯等成名多年的导演这次空手而归。《风流一代》在首映后获得颇多好评，场刊评分榜上也排在前列，但贾樟柯和女主角赵涛都没有获得奖项。贾樟柯本人显得十分豁达：“谢谢朋友们的关心，今天晚上《风流一代》没有奖。影片在戛纳得到很多好评和鼓励，开心回家，继续下一部电影。”目前该片还没有国内定档信息。\n\n首次入围戛纳的管虎“意外”斩获“一种关注”单元的最高奖项，这也是中国电影在2006年的《江城夏日》之后再次获得该奖项，奠定了导演下一步进军主竞赛的基础。颁奖典礼上，管虎激动地表示：“电影讲的是一个‘再上路’的故事，希望今晚的一切都化成一股力量，能帮助我们再上路，一直在路上，永远在路上。”该片已经定档6月15日，是本届戛纳所有电影中，非竞赛入围片《疯狂的麦克斯：狂暴女神》（6月7日）之后第二部与中国观众见面的新作。\n\n由陈可辛执导，章子怡、雷佳音、范伟和杨幂等主演的《酱园弄》24日压轴亮相戛纳，举行了全球首映礼，在场媒体记者作为首批观众接触到了这部大作，揭开其神秘面纱。《酱园弄》并不只是民国时期的一宗“杀夫奇案”，更是关于女性与命运抗争的史诗，其中各色人等组成的群像，从抗日战争一直持续到上世纪90年代，章子怡饰演的詹周氏、雷佳音饰演的警察局长、范伟饰演的老律师，以及赵丽颖、杨幂等女性角色都发挥重要作用。\n\n《酱园弄》作为面向普通观众的商业电影，强大的阵容和社会话题性颇有望引发关注和热议，目前该片尚未公布国内档期，但来自戛纳的首批口碑已吊起了人们的胃口，这就是电影和电影节互相促动的价值。",
    "categoryId": 2,
    "recommendationScore": 8.1,
    "popularityScore": 6.7
  },
  {
    "id": 7,
    "title": "民族文化打动年轻人 现场听民族音乐成新风尚",
    "description": "民族音乐人在各平台“出圈”、热门演出一票难求……如今，越来越多年轻人，愿意为民族音乐买单。",
    "image": "7.jpg",
    "content": "民族音乐人在各平台“出圈”、热门演出一票难求……如今，越来越多年轻人，愿意为民族音乐买单。\n\n“我还没去过新疆，我想通过音乐去感受新疆。”在近日清华大学“清华首届世界音乐节”的演出现场，陈同学用手机记录着演出场景，正在演出的是哈萨克族音乐人米兰别克。\n\n\n\n近日，哈萨克族音乐人米兰别克演出现场，观众与音乐人一起跳起了哈萨克族舞蹈“黑走马”。中新社记者 勉征 摄\n\n当天的观众席坐满了人，不少来晚的观众甚至坐在了楼梯上。演出中，米兰别克先后展示了5种哈萨克族传统乐器，观众沉浸在音乐中，跟随音乐节奏摇摆。\n\n近日，记者在北京多个演出现场看到，民族音乐类型演出颇为卖座，一些大型剧场和livehouse(音乐展演空间)几乎每个月都有民族音乐人的演出，观众大多是年轻人，甚至有人从别的城市专程而来。这种火爆不仅体现在线下演出市场，近年来，不少民族音乐人在各平台因广受年轻人好评而“出圈”，例如综艺节目《乐队的夏天3》上的蒙古族乐队安达组合、抖音平台上流行的泼水“神曲”《up耿马》团队等。\n\n民族音乐为什么受到年轻人喜爱？\n\n观众阿布莱·夏依哈斯告诉记者，音乐是他乡思的寄托，他希望越来越多的人通过民族音乐了解新疆；观众单锋则说，他对民族文化颇感兴趣，现场观演可以近距离感受；也有观众说，不同文化背景的观众在音乐中一同沉醉，那种氛围让她很感动。\n\n在专业人士眼中，民族音乐受到观众喜爱本身不是一种突然发生的现象，从上世纪九十年代起，布仁巴雅尔等一批民族音乐人闪耀于乐坛开始，观众对民族音乐的关注便与日俱增，而越来越多年轻人对民族音乐的喜爱才是一种较为新鲜的变化。\n\n\n\n“战马时代”创始人、资深乐评人刘钊正在展示为维吾尔族歌唱家塞努拜尔制作的演出周边纪念品。景诗雁 摄\n\n“年轻人开始跳出西方主流音乐视角追寻自身文化身份认同。”“战马时代”是业内知名的一家推广本土民族音乐、世界音乐与跨界音乐家的经纪公司，在其创始人、资深乐评人刘钊看来，当代中国年轻人在欣赏音乐时，也在思考自己的文化底色，与同样受年轻人欢迎的摇滚乐相比，民族音乐与中国传统文化和精神距离更接近。\n\n作为市场和音乐家之间的纽带，刘钊近年来合作过多位民族音乐人，如杭盖乐队、安达组合、贾巴阿叁等。他观察到，随着音乐市场的发展，很多民族音乐人逐渐从乡间走向舞台，这不仅反映了观众艺术观赏口味的变化，也体现了民族音乐人本身的成长。\n\n“早年我们挖掘的民族音乐人，很多时候并未意识到自己音乐的价值，他们更关心外出打工而不是向世界展示自己。如今民族音乐人本身也更专业，更愿意展现自我，无论是在网络平台还是演出现场，民族音乐人和观众更容易找到彼此了。”刘钊说。\n\n\n\n2024年1月，维吾尔族歌唱家赛努拜尔在北京演出，与现场观众互动。(“战马时代”供图)\n\n今年初，维吾尔族歌唱家赛努拜尔在北京演出，新疆民歌欢快的律动让观众起舞，一曲舞完，不少年轻人拿出手机认识彼此、建立同好群组。在刘钊的印象中，这样的场景，在他合作的每场民族音乐演出现场都会发生。可以说，年轻人被民族音乐吸引，也正在赋予民族音乐新的活力。(完)\n\n",
    "categoryId": 3,
    "recommendationScore": 5.2,
    "popularityScore": 7.1
  },
  {
    "id": 8,
    "title": "老戏曲何以圈粉新戏迷——“浙江小百花”现象透视",
    "description": "当杏花烟雨江南的婉约，融入铁马西风大漠的苍凉，新编越剧《新龙门客栈》自去年3月首演以来，迅速赢得了广大观众特别是青年观众的追捧。",
    "image": "8.jpg",
    "content": "当杏花烟雨江南的婉约，融入铁马西风大漠的苍凉，新编越剧《新龙门客栈》自去年3月首演以来，迅速赢得了广大观众特别是青年观众的追捧。它的主要演员来自浙江小百花越剧院（浙江小百花越剧团）。\n\n在40年前，“小百花”初创之时，就曾以青春气息和创新气质风靡一时。作为中华优秀传统文化的重要组成部分，传统戏曲如何作答创造性转化和创新性发展的时代命题，“浙江小百花”现象可知新，亦可温故。\n\n\n众里寻她：好一束美丽的“小百花”\n\n杭州市区曙光路，坐南朝北的杭州蝴蝶剧场，与西湖只隔一道青山。美轮美奂的剧场里，随着悠扬的唱腔响起，《新龙门客栈》火热开演。\n\n声音穿过历史的长廊，回到40年前，这里也是浙江小百花越剧团的诞生地，彼时却只有低矮破旧的建筑和周边大片的农田。\n\n越剧发源于浙江嵊州，以“全女班”演出而闻名，展现柔美、淡雅、委婉、细腻的艺术风格。上世纪80年代初，浙江越剧发展却遇到了后继无人之困，面临着“四个花旦两百岁，三个老生两颗牙”的人才窘境。\n\n为此，浙江省文化部门决定在全省青年演员中进行“海选”，通过文艺会演的形式选拔出28位佼佼者，同时集结舞台创作等方面的人才，集中培训。\n\n1983年11月，由这些青年新秀组成的“浙江越剧小百花赴港演出团”，在港14天连演15场，醇厚的唱腔、扎实的功底征服了香港观众，“浙江小百花”一时享誉香江。\n\n次年5月，在众多文艺界人士的呼吁下，浙江省人民政府决定成立浙江小百花越剧团。而演出团中的28位“小百花”，绝大部分留杭入团。\n\n老演员赵小珍便是其中的一位。回忆起40多年的从艺路，她笑着说：“‘小百花’不仅改变了我们的命运，也改变了浙江越剧的发展方向。”\n\n纪录片《百年越剧》总导演钟冶平认为，浙江小百花越剧团的成立，是浙江文艺院团一次标志性的改革事件，为中国越剧乃至中国戏剧提供了不拘一格、奖掖新人的人才培养方式。\n\n随后，这群平均年龄只有18岁的“小百花”们，秉承着“敬业、奉献、合作”的工作精神和“求精、求新、求美”的创作意识，迅速在梨园界脱颖而出：\n\n《五女拜寿》《陆游与唐琬》《西厢记》和新版《梁祝》等佳作频出，打动人心，引发共鸣；茅威涛、董柯娣、陈辉玲、蔡浙飞、章益清等越剧名角深耕艺术，相继获得中国戏剧梅花奖，茅威涛还是“三度梅”获得者，成为越剧舞台上的一位领军人物；她们首创“诗化越剧”的艺术风格，将“写意”戏剧观贯穿从布景到表演的每一个舞台元素，丰富了越剧乃至中国戏剧的艺术表现。\n\n\n\n2024年5月1日，参演新编现代戏《钱塘里》的演员在杭州蝴蝶剧场的化妆间上妆。新华社记者 翁忻旸 摄\n\n浙江音乐学院戏剧学研究所特聘研究员蒋中崎持续30多年关注“小百花现象”。他表示，40年来，“浙江小百花”以鲜明突出的江南文化特质、注重时代的审美需求和优化舞台的艺术资源不断探索创新，为中国越剧发展作出了突出贡献。\n\n从未懈怠：“小百花”跃“新龙门”\n\n去年8月，一段“贾廷抱着金镶玉转圈圈”的短视频，让越剧《新龙门客栈》在网上火了，主演陈丽君和李云霄的人气也随之大涨。\n\n\n\n越剧演员陈丽君（左）和李云霄在杭州蝴蝶剧场演出新编越剧《新龙门客栈》（2023年9月24日摄）。新华社发\n\n“看这部戏，可不能光看‘转圈圈’，我们要看演员的唱念做打，也要看剧情中的侠义精神，还要看里面的艺术创新。”该剧出品人、浙江小百花越剧院名誉院长兼艺术总监茅威涛说。\n\n2023年3月28日，根据经典武侠电影《新龙门客栈》改编的同名越剧成功登台，在服装、化妆、道具上体现出更具时尚的“新国风”特色，而在舞台设计上，则采用了“环境式戏剧”样式，使观众席和舞台处于同一间“客栈”里，让观众与演员近在咫尺。\n\n“她们的一招一式、表情神态，经得起观众细细端详，感觉越剧真是又美又‘飒’！”观众周女士说，此前她对越剧知之甚少，这次和好友一起观看《新龙门客栈》，一下子就着了迷。\n\n小百花越剧何以令观众流连忘返？\n\n“持续的创新，让青春靓丽的生命美与雅致婉柔的艺术美不断碰撞，激发出新的生命力。”浙江小百花越剧院副院长、浙江小百花越剧团团长蔡浙飞说。\n\n\n\n2024年4月7日，浙江小百花越剧团团长蔡浙飞在浙江杭州参加新编历史剧《苏秦》的排练。新华社记者 翁忻旸 摄\n\n40年艺术追求一以贯之，让越剧舞台留下许多至今难忘的精彩瞬间：\n\n作为越剧创新的“先锋派”，茅威涛会踢起戏服的下摆，用学自川剧的“褶子功”让观众看到张生收获爱情后的狂喜；又会削发、歪脖、缩颈来颠覆自己潇洒小生的原有形象，演活了孔乙己的迂腐落魄；还会披头散发，戴上墨镜，白眼向天，手持二胡演绎阿炳，引得观众狂喜鼓掌…\n\n作为越剧创新的代表性剧团，“浙江小百花”在《西厢记》里，首次用上了旋转舞台，让男女主角同台而不相见，各怀愁绪；在新版《梁祝》中，男女主角手中的扇子有如彩蝶翻飞，传递出你侬我侬的情意；为演《春香传》，她们专门学习长鼓舞，让观众都猜测“小百花”是不是请来了朝鲜族演员……\n\n\n\n在杭州蝴蝶剧场，浙江小百花越剧院的演员在新版《梁祝》（青春版）演出后和观众互动（2023年10月25日摄）。新华社发（百越文化创意有限公司供图）\n\n从鲁迅小说到布莱希特戏剧，从古希腊神话到朝鲜故事，不少文学作品都成为浙江越剧的改编题材。\n\n一个个精彩的瞬间，是从未止步的创新理念，更是几代越剧工作者的艺术追求。\n\n年逾八旬的戏曲导演杨小青是“诗化越剧”的重要创始人，也是三代“小百花”们口中的“杨妈妈”。至今仍在导演一线的她发出感慨：正是因为从未懈怠过对美和艺术的追求，“小百花”才能久盛不衰。\n\n持续创新：春色满园径向前\n\n今年，是浙江小百花越剧团成立40周年。\n\n新春伊始，剧团开启了新一轮全国巡演，15个城市、30多场演出，众多经典剧目连番上场，所到之处引发观众热潮。有的观众在扬州看罢意犹未尽，又追随到南京……一位大学生观后说：“‘小百花’的戏有一种磁场，牢牢地牵住了观众的心。”\n\n\n\n2024年5月1日，越剧演员李云霄在新编现代戏《钱塘里》的后台化妆。新华社记者 翁忻旸 摄\n\n一排排的荧光棒、粉丝们的呼喊……回想起来，让戏曲演员们大受鼓舞：传统越剧在革新中发展，才能不断增强自身的吸引力。\n\n一部作品吸引的是“短期流量”，“浙江小百花”追求的是一个剧团、一个剧种甚至传统戏曲的“持续增量”。守正创新之路上，“小百花”们探索不息：\n\n剧目创新。“小百花”一直注重作品创新，以量身定制的作品培养演员，以守正创新的作品吸引观众。蔡浙飞说，剧团的每一次“超越”，都是以观众的文化需求为风向标，在了解市场、了解观众的基础上，找准剧种艺术风格与时代的对接点、与观众的共鸣点。\n\n\n\n2024年5月1日，浙江小百花越剧院的演员在杭州蝴蝶剧场演出新编现代戏《钱塘里》。新华社记者 翁忻旸 摄\n\n传播出新。近年来，“小百花”越剧除了传统的宣发渠道外，还借助微博、抖音、B站等互联网平台，拉近与观众的距离。“持续探索符合时代发展，契合当代青年观众的表达方式，进一步拓宽受众范围，为越剧带来新的发展机会。”浙江小百花越剧院院长王滨梅说。\n\n人才育新。浙江小百花越剧团还加强与浙江艺术职业学院的校团合作，于2008年和2019年开设两期戏曲表演专业“小百花班”，通过课堂教学舞台化、艺术实践系统化、流派师承定制化培养越剧人才。\n\n交流谱新。茅威涛一直在思考中国戏曲的现代性和世界性问题。10多年来，她多次率团参加国际知名艺术节，扩大中国戏曲在海外的影响力。2016年，一部由她领衔主演的穿越题材新剧《寇流兰与杜丽娘》在英国伦敦首演，该剧将汤显祖的《牡丹亭》与莎士比亚的《科利奥兰纳斯》融合改编，开启一场跨时空的对话，在此后的欧洲巡演中反响热烈。\n\n“当越剧走到最高端的国际舞台，当国外剧团纷纷来引进和改编越剧，就是提升中华优秀传统文化对外传播和增强文化自信的最好体现。”茅威涛说。",
    "categoryId": 4,
    "recommendationScore": 7.9,
    "popularityScore": 8.0
  },
  {
    "id": 9,
    "title": "上海戏剧学院博士复试名单出现“林更新”？招生办回应：就是他！",
    "description": "5月9日，上海戏剧学院发布2024年博士研究生（申请-考核制）考生复试注意事项及名单。有网友注意到专业学位，戏剧影视表演创作，“林更新”的名字引人注目，在微博也出现相关词条“林更新要考博士”，这让不少网友感到惊讶，纷纷好奇这位知名演员何时踏上了考博之路。对此潇湘晨报记者致电上海戏剧学院招生办工作人员了解详细情况。",
    "image": "9.jpg",
    "content": "5月9日，上海戏剧学院发布2024年博士研究生（申请-考核制）考生复试注意事项及名单。有网友注意到专业学位，戏剧影视表演创作，“林更新”的名字引人注目，在微博也出现相关词条“林更新要考博士”，这让不少网友感到惊讶，纷纷好奇这位知名演员何时踏上了考博之路。对此潇湘晨报记者致电上海戏剧学院招生办工作人员了解详细情况。\n\n\n\n据了解，中国内地男演员林更新，1988年出生本科毕业于上海戏剧学院影视表演专业本科。\n\n\n\n5月10日，潇湘晨报记者致电上海戏剧学院招生办询问该考生是否为“乌龙”同名考生时，得到了招生办工作人员的肯定回应：“就是（明星）本人。”工作人员告诉记者：“每一位考生都是一样，不会存在特殊对待，复试都是会按照正常流程去录取。”对于最终录取人数，每一年录取人数并不固定都会变动。\n\n\n\n△考生复试注意事项及名单备注栏\n\n对于考生名单备注一栏中显示“须同等学力加试”，对此工作人员表示：“这个只有学生本人知道就可以了，如果和考试无关，知道的意义也不大，具体情况招生简章上有写。”\n\n“目前考生都已经提交完提交材料，也希望不要过多的扩散，能够给学生营造一个相对安静的备考环境。”工作人员告诉记者。\n\n\n\n根据2024年3月18日发布的上海戏剧学院2024年招收攻读博士学位研究生招生简章（申请考核）内容显示。林更新所在的专业学位学制和学习方式，学制为4年，在校学习年限3-6年；学习方式为全日制。\n\n报考专业学位的考生须作为主创人员获得与报考研究方向相关的省部级及以上奖项，或行业内重要科研、文艺作品成果奖励（请提供证书扫描件）。\n\n申请材料包括：1）《上海戏剧学院博士研究生艺术创作实践计划书》（请下载附件5），自拟题目并撰写不少于5000字的创作实践计划。编辑成PDF文件，以“导师姓名+考生姓名+计划书”命名；2）个人成果：见《上海戏剧学院2024年博士研究生招生专业目录（申请考核-专业学位）》。请将书面材料编辑为一个PDF文件，若证书或证明的内容为外语的，请同时提供中文翻译件；视频（音频）文件的个人成果请转换为常见的播放格式。请将本项内容整理在一个文件夹内，以“导师姓名+考生姓名+个人成果”命名。\n\n\n\n△上海戏剧学院2024年博士研究生招生专业目录（申请考核-专业学位 附件2）\n\n对于招生录取结果何时公布，工作人员表示：“具体时间现在不能确定。”\n\n",
    "categoryId": 1,
    "recommendationScore": 8.6,
    "popularityScore": 7.4
  },
  {
    "id": 10,
    "title": "“芭比海默”辉煌难再现，北美暑期档票房开门遇“哑炮”",
    "description": "对于北美电影市场来说，传统的暑期档从5月第一个周末正式开启，然而今年开局大片《特技狂人》的表现不温不火，不禁让业内开始担心，去年“芭比海默”的辉煌难以重现。",
    "image": "10.jpg",
    "content": "【环球时报特约记者 吕克】对于北美电影市场来说，传统的暑期档从5月第一个周末正式开启，然而今年开局大片《特技狂人》的表现不温不火，不禁让业内开始担心，去年“芭比海默”的辉煌难以重现。“从《特技狂人》到《大都会》，2024年会是票房惨败的一年吗？”以英国《卫报》为代表的欧美主流媒体，并不看好今年暑期档乃至全年的北美电影市场前景。\n\n\n《特技狂人》《神秘友友》在洛杉矶好莱坞的户外宣传广告。（视觉中国）\n\n“肯”没能让观众买账\n\n《卫报》5月18日的一篇文章称，从2007年以来，几乎每一年暑期档都是靠漫威这种超英大片打开局面，就连去年都有《银河护卫队3》这样票房还不错的电影。然而今年却没有能“挑大梁”的票房大片：暑期唯一的超级英雄片《死侍与金刚狼》原定于5月初上映，因去年的大罢工被推迟到7月；被寄予厚望的《特技狂人》反响平平，难堪大任。好莱坞业内曾以为，在5月初的空档期里，环球影业捡了个好漏，由瑞恩·高斯林和艾米莉·布朗特担纲的《特技狂人》能拔得头筹。毕竟这两位正是去年《芭比》和《奥本海默》的主要演员，又同时提名了今年的奥斯卡，按理说两位实力派携手带来的动作浪漫喜剧应该很轻松撬动票房引领暑期档，然而现实却是观众们并不买账。\n\n5月3日在北美上映的《特技狂人》目前本土票房6298万美元，全球票房1.27亿美元，虽不能算糟糕，但远远算不上大卖。《卫报》认为，这主要是因为“观众对于IP电影的模糊态度，这部改编自1981年同名剧集的作品并没能吸引观众，哪怕主演是人见人爱的‘肯’，人们对这个新角色也是充满谨慎。”\n\n去年北美暑期档同日上映的《芭比》和《奥本海默》携手创下全球24亿美元的佳绩，“芭比海默”的成功也反衬曾经独霸影坛的“超英电影”陷入审美疲劳，《惊奇队长2》全球票房仅2亿美元，一度赚得盆满钵满的迪士尼陷入最糟糕的一年。“但要就此断定好莱坞开始放弃IP电影、全面迈向原创作品，还为时尚早”，《卫报》分析指出，去年全球票房前十作品中，只有皮克斯的动画《疯狂元素城》是纯粹的原创作品，“好莱坞大厂的产品线仍然是谨慎保守且同质化的”。去年规模浩大的好莱坞编剧、演员大罢工，影响了很多电影项目的制作，像目前最卖座的《沙丘2》就从去年延期到今年3月，好在全球超7亿美元的票房给业内打了一针强心剂，但还不足以延续到暑期档。\n\n老面孔赢了新故事\n\n在过去的5个月中，好莱坞真正卖座的影片除了《沙丘2》，还是几部老面孔IP电影：《哥斯拉大战金刚２》《功夫熊猫４》和《超能敢死队：冰封之城》。只有音乐传记片《鲍勃·马利：一份爱》全球1.78亿美元的票房，算是今年的一匹黑马。而《美国内战》和《挑战者》才是好莱坞希望用原创故事来吸引观众的真正尝试，但要票房大热并不容易。IP电影吸引力下降，原创作品储备不足，再加上罢工对人才和产业的长期影响，这才是未来最令好莱坞担心的。至于追求艺术成就的独立电影，即便是电影大师科波拉刚刚在戛纳首映的《大都会》，也只能算是“上一个时代的绝唱”，如今的好莱坞正如科波拉所说，“电影产业不过是雇佣人员来偿还债务罢了”。\n\n从直观的票房数据来看，根据Comscore数据统计显示，上周美国国内票房比2023年同期下降22%，比2019年更是低了42%，影院经理们只能指望“阵亡将士纪念日（5月最后一个周一）”人们能踊跃观影。据美国CNBC预测：“今年北美暑期档票房或许将创下几十年来的最低纪录。去年暑期档总票房为41亿美元，而今年《特技狂人》一上来就有点哑炮，这可不是个好兆头，接下来的连锁反应可能导致今年暑期档要比去年少8亿。今年夏天的新片整体阵容不如往年，最终有可能只有30多亿美元的票房，上一次暑期档票房低至30亿还是在2000年，要知道，暑期档票房通常占到一年总量的40%。”\n\n爆款啥时候来？\n\n在好莱坞票房分析师保罗·德加拉贝迪昂看来，目前就断定今年北美暑期档乃至全年票房失败还为时尚早：“即便票房收入不可避免地同比下滑，暑期档成功与否还是要从具体的电影质量和观影体验来判断，眼里不能只盯着收银柜里的钱数。”接下来的几个月，还有5月24日上映的动作大片《疯狂的麦克斯：狂暴女神》、经典动画IP《加菲猫》，６月有《绝地战警：生死与共》《头脑特工队2》《摩托骑士》《寂静之地：入侵日》，７月将上映《神偷奶爸４》《龙卷风》《死侍与金刚狼》，以及８月《无主之地》《异形：夺命舰》和《乌鸦》等片上映。\n\n目前让行业略感欣慰的，是《猩球崛起：新世界》的市场反响还算不错，该片作为经典科幻IP新篇章，北美本土票房突破１亿美元。而另一部全家欢奇幻电影《神秘友友》上周末开画票房为3500万美元，尚佳的口碑和瑞安·雷诺兹的人气有望助力影片长线票房，但同时也要面临接下来同类影片《加菲猫》的直接竞争。正如电影咨询专家大卫·格罗斯所说：“初夏影市的确很低迷，整个电影行业都在期待一个爆款来取得突破。”",
    "categoryId": 2,
    "recommendationScore": 6.3,
    "popularityScore": 8.7
  },
  {
    "id": 11,
    "title": "收视率直线下降！短视频时代，MV正在消亡吗？",
    "description": "曾几何时，MV（音乐视频）和其推广的音乐本身一样，是一种重要的艺术形式。",
    "image": "11.jpg",
    "content": "曾几何时，MV（音乐视频）和其推广的音乐本身一样，是一种重要的艺术形式。\n\n然而，2024年的英美流行音乐正在发生翻天覆地的变化：MV收视率直线下降，碧昂丝和德雷克等歌手完全停止发布MV，其他一线流行乐歌手也很难在这一领域取得进展。在内容碎片化的短视频时代，MV这种艺术形式面临永远消失的危险。\n\n自2023年11月发行以来，粉丝期待已久的歌手杜阿·利帕第三张专辑主打单曲《Houdini》MV被观看9300万次，仅在其职业生涯中排第27位。阿丽亚娜·格兰德的《是的，然后？》发布两个月后，MV浏览量仅为5100万次；她曾有8个MV点击量超10亿。与此同时，艾德·希兰2023年《闭眼》MV观看次数停留在7700万次。即使是占据英美音乐界半壁江山的巨星泰勒·斯威夫特也未能幸免，其2022年《Midnights》的主打单曲《Anti-Hero》观看次数仅1.92亿次。\n\n但MV播放量的失败不代表歌曲作品失败。《Anti-Hero》的线上电台Spotify播放量达14亿，前面提到的每首歌曲在英国都达到前两名的播放量。于是问题来了——MV会消亡吗？如果是，原因是什么？\n\n“在滑动手机屏幕的时代，要求人们将一首歌的视频完整看完确实很困难，”一家制作公司的艺人经理兼前音乐视频主管汉娜表示。“现在这已经不再是正常的观看方式了。人们习惯更短的剪辑以及更快消化的内容。”这些“短得多的剪辑”之所以激增，源于英美音乐行业最近对TikTok等平台的依赖。在这些平台上，歌曲为用户生成的剪辑视频提供背景音乐。制作单曲、播放音乐、制作MV，然后坐等发酵的美好时代已悄然渐行渐远。“我们生活在一个媒体消费时代，你必须同时与无处不在的一切事物竞争，”创意总监兼音乐视频导演布拉德利·J·考尔德说。“你不仅要面对其他MV的竞争，还要面对网飞、Spotify、TikTok和你的手机摄像头。”\n\n新的恶性循环已经出现：观看人数下降意味着视频预算下降，这反过来又会打压创造力。“我现在看到的各种短片令人惊叹不已，”曾与安妮·玛丽和乔贾·史密斯合作过的导演兼摄影师奥利维亚·罗斯说。她说，5年前，3万英镑就可以得到一个像样的MV。但是现在，同样的预算下，MV导演要制作三个作品，油管上的循环视频或图像、TikTok的内容和图片以及MV本身。虽然在预算紧缩的窘境下，创作者依然可以发挥天马行空的想象力，但是MV质量难免受到波及。“MV曾经是一种艺术形式，今天仍然如此，”罗斯说，“而我们正在失去它。”\n\n索尼创意副总裁迈克·奥基夫曾见证MV“眼见他起高楼，眼见他宴宾客，眼见他楼塌了”的兴衰史。“过去35年里，制作MV一直是我的职业，我仍然认为这是艺术家工作的重要组成部分，”他说道，同时也承认MV数量有所下滑。\n\n莎拉·博德曼和乔斯琳·加布里埃尔代表了很多MV导演的观点。他们表示，视觉“过度饱和”正在影响MV的发展。而且，观看量正在歌词视频、短视频和MV本身之间分裂。他们谈及了一个更令人担忧的问题，那就是：“现在很少能看到一位独特的新艺术家，也很难听到一首不追随潮流的真正好歌。”网络上每周有数以千计的新歌和视频被上传，在用户指尖划过的方寸之地昙花一现。好作品于海量视频中不受干扰，变得愈发重要。\n\n“我们现在渴望伟大的作品，”考尔德表示，“我不认为音乐录影带已经死了，我们只是希望它变得更好。我们如今生活在一个流行音乐的荒漠中，没有什么令人耳目一新的作品。”\n\n在一个被短视频轰炸的时代，如何让MV“起死回生”？“关键是重新将MV看作艺术，”罗斯说。她提出要制作数量更少、质量更高的MV。“我们痴迷于观看量的数字，但实际上，数字具有误导性。更重要的，是音乐家与粉丝之间的互动。”\n\n对此，谨慎但乐观的博德曼和加布里埃尔则表示，这些都是音乐行业在新媒体时代需要的新战术。“有些视频只能流行一两天，而经典MV可以流传40年，”他们表示。",
    "categoryId": 3,
    "recommendationScore": 7.8,
    "popularityScore": 7.2
  },
  {
    "id": 12,
    "title": "为什么“一票难求”？如何验票？周杰伦长沙演唱会主办方回应",
    "description": "5月14日，周杰伦长沙演唱会主办方湖南志新传媒公司在官方公众号发文，回应了歌迷咨询的相关问题。",
    "image": "12.jpg",
    "content": "5月14日，周杰伦长沙演唱会主办方湖南志新传媒公司在官方公众号发文，回应了歌迷咨询的相关问题。全文如下：\n\n感谢广大歌迷的支持和关心，由我公司举办的周杰伦“嘉年华”世界巡回演唱会长沙站（以下简称周杰伦演唱会）于2024年4月18日12:38在授权的三家票务平台大麦网、美团猫眼、票星球开票，并于3分钟内售罄。4月30日12：38，我们将退票进行了二次开售，在1分钟内售罄。\n\n截至今日，依然有许多歌迷致电到我公司就本次演唱会相关情况进行咨询。为了便于歌迷朋友在今后的演唱会活动中更好地规划个人安排，保障自身利益，我们梳理了咨询得最多的一些问题，在本次演唱会举办前公告的内容基础上，再次作出回应。\n\n一、本次周杰伦演唱会长沙站采取的强实名制措施，请问什么是强实名制度？\n\n答： 实名制措施是2023年9月12日，文旅部、公安部发布的《关于进一步加强大型营业性演出活动规范管理促进演出市场健康发展的通知》明确规定的。\n\n通知要求“大型营业性演出活动实行实名购票和实名入场制度，每场演出每个身份证件只能购买一张门票，购票人与入场人身份信息保持一致。”目的是为了防止和遏制当前演出市场中“黄牛”炒票倒票，扰乱市场正常秩序的行为，从而促进演出市场健康有序发展。\n\n今年以来，长沙的大型演出活动包括本次周杰伦演唱会均严格落实实名制措施。根据文旅部、公安部规定要求，我们把本次演唱会门票在大麦网、美团猫眼、票星球这三家与我们公司合作的票务平台上公开售卖，我公司没有授权其他的售票平台和个人销售周杰伦演唱会长沙站的门票。\n\n二、周杰伦演唱会长沙站的验票方式是怎么样的？\n\n答： 我们的门票上均打印了购票人的姓名和身份证信息，类似于乘飞机的登机牌，同时，我们的闸机系统里面也有与购票人匹配的信息库。\n\n入场时，我们要经过四道检查： 一是先对门票进行初验，核验纸质门票上的身份信息与持票人的身份证是否一致，一致后方可通过初验口进入到闸机验票通道；二是需要在闸机上刷门票芯片、身份证，再核验持票人的人脸信息，三者信息一致，确保持票人是购票人本人后，闸机才能打开；三是通过闸机，观众再经过安检，排除禁带物品后，观众再持票到场馆的各个门口；四是核验观众持票的区域，引导观众到自己正确的观看区。\n\n三、网上有关于“错票”能不能进场的讨论，什么叫“错票”？“错票”能不能进场？\n\n答： 所谓的“错票”并不是指我们销售的门票出现了错误，而是指持票人和门票绑定的身份信息不相符，不符合“购票人与入场人身份信息保持一致”的规定。这一类票大部分是“黄牛”收集他人身份证信息抢购囤积，再倒卖给其他歌迷朋友的，也有少部分可能是亲朋好友购买后转赠的。\n\n这些“错票”的持票人员与门票绑定的购票人信息不一致，将无法入场。部分黄牛为了把囤积的门票售出，美名其曰这是“错票”，欺骗歌迷称是可以进场的，甚至煽动不能进场的歌迷到现场“冲卡”进入，给现场带来重大安全隐患。此前由其它演出公司举办的邓紫棋长沙演唱会就出现了部分歌迷在“黄牛”那购买了“错票”，最终人、票、证不相符无法入场的情况，部分“黄牛”还煽动这些观众冲卡，最终，两名“黄牛”被公安机关行政拘留。\n\n四、如何避免出现票、证、人脸不符无法入场的情况？\n\n答： 请歌迷朋友不要到任何非官方合作的票务平台等渠道去购票，如通过非官方平台购票则无法保障歌迷的合法权益，造成的一切后果举办方概不负责。\n\n在官方售票平台上购票时，准确填好观演人的身份证信息，这样就可以买到绑定了观演人本人信息的门票了。如果自己购买了门票，因突发情况不能去观演，可以按照退票规则在规定的时间内退票，请勿转赠给他人。这样就可以避免自己或他人因现场票、证、人脸不符不能入场的情况。\n\n五、退票是什么规则呢？\n\n答：1、无条件退票\n\n在该演出开启预售票的48 小时内且各购票平台客服人员正常工作时间段(10:00-19:00)内可“无条件退票”，退款到账时间以各支付渠道规则为准。\n\n\n\n2、“无条件退票”期限截止后，将根据用户退票申请时间采取“条件退票”规则，退票将采取“阶梯式退票”，具体如下（演出所有场次均同）:\n\n\n\n考虑到临近演出有个别观众因特殊原因无法前往观演，我们把退票截止时间推迟到演出前一天中午12点，退票费20%。 收取退票费是因为一方面退票会让我们产生人工、票纸、物料等费用，另一方面也是防范黄牛，以免黄牛抢票囤票，销售不出又可以不用付出代价的随意退票。观众退票的途径，只能由买票原途径返回，在哪一个平台购买，就只能由购票人本人退回到哪一个平台，金额也是原路退回到购票人本人账户。退回的门票，我们一律在网上再次公开销售，没有任何线下销售渠道。\n\n六、为什么周杰伦演唱会一票难求？\n\n答： 不仅仅是周杰伦演唱会，其他好的演出项目也是一票难求，因为想购票的观众基数太大了，如本次周杰伦演唱会长沙站，第一次开票时，有600余万人同时在线购票，我们连续开四场，可售票12万余张，能抢购到门票的歌迷只有2%，还有98%的歌迷，也就是580余万歌迷朋友买不到票。\n\n七、网上“有内部渠道加价可以购买周杰伦门票”“出高价可以和周杰伦合影”“自己只抢购到看台票或者位置靠后的内场票，再到‘黄牛’手上买一张位置更好的‘错票’，就可以坐到更好的位置看演出”等传言是真的吗？\n\n答： 我们也注意到了网上这些不实传言，除了上述传言外，还有“举办方与黄牛勾结囤票炒票”“有渠道安排当保安或志愿者入场”“有渠道买到工作证入场”等，都是谣言，请各位歌迷切勿相信，谨防上当受骗。近日，长沙公安已抓获2名犯罪嫌疑人，该2人谎称“有内部渠道购买周杰伦演唱会门票”“与举办方有合作可以买到周杰伦演唱会门票”等，诈骗了多名歌迷，目前，该2人已被依法刑事拘留。\n\n我司售卖此次演唱会门票严格按照相关法律法规向市场公开售卖，并坚决抵制“黄牛”，也没有“收钱与周杰伦合影”的项目。同时，我们没有委托他人招聘志愿者，并将加强对安保等工作人员的审核把关。\n\n观众入场后，在每个区域的入口处还将加强门票区域和本人信息的核对，因此持有他人信息门票的观众将不被允许到他人信息门票的区域观看。本次演唱会内场票分为至尊VIP（2000元）、VIP（1800元）、甲区（1600元），看台票根据观看位置分为1200元、1000元、800元、600元四个档次。比如，你自己抢购的是600元的看台票，然后又去找“黄牛”或其他途径购买一张印有别人身份信息的内场票，想通过看台票入场后再使用印有他人身份信息的内场票坐到更好的区域，这种方式是不能实现的，因为我们在场内每个区域的入口处将再次核验门票和持票人身份证信息。\n\n总之，我们作为演出公司，将尽力引进一些优质项目，多开一些场次，争取让更多的歌迷能够观看到想看的演出。但是，歌迷朋友如果抢购不到门票，也不要去购买“黄牛票”，以免上当受骗，只有大家共同拒绝“黄牛”，我们的演出市场才能更规范有序。谢谢！\n\n",
    "categoryId": 4,
    "recommendationScore": 8.2,
    "popularityScore": 8.5
  },
  {
    "id": 13,
    "title": "韩媒：韩国歌手朴宝蓝去世，年仅30岁，警方正调查死因",
    "description": "【环球网报道】综合韩国《朝鲜日报》、“KBS NEWS”12日报道，韩国歌手朴宝蓝4月11日深夜去世，终年30岁。目前，警方正在调查死因。",
    "image": "13.jpg",
    "content": "【环球网报道】综合韩国《朝鲜日报》、“KBS NEWS”12日报道，韩国歌手朴宝蓝4月11日深夜去世，终年30岁。目前，警方正在调查死因。\n\n\n韩国歌手朴宝蓝 资料图片图源：韩媒\n\n报道称，朴宝蓝所属经纪公司12日表示，“朴宝蓝在4月11日深夜突然离开了我们”“向支持朴宝蓝的粉丝们传达了这个突然的消息，更加让人心痛”。经纪公司表示，将与遗属商议后举行葬礼程序。\n\n据报道介绍，朴宝蓝于2014年以歌曲《变漂亮了》正式出道。她在出道后曾演唱《请回答1988》插曲《惠化洞》。本月3日她发表了一首新歌《想你》。",
    "categoryId": 1,
    "recommendationScore": 7.9,
    "popularityScore": 7.6
  },
  {
    "id": 14,
    "title": "第二十六届上海国际电影节将于6月举行 各单元评委会名单公布",
    "description": "由国家电影局指导、中央广播电视总台和上海市人民政府主办的第二十六届上海国际电影节将于6月14日至23日举行；由国家广播电视总局、中央广播电视总台、上海市人民政府主办的第二十九届上海电视节将于6月24日至28日举行。\n\n",
    "image": "14.jpg",
    "content": "由国家电影局指导、中央广播电视总台和上海市人民政府主办的第二十六届上海国际电影节将于6月14日至23日举行；由国家广播电视总局、中央广播电视总台、上海市人民政府主办的第二十九届上海电视节将于6月24日至28日举行。\n\n\n\n第二十六届上海国际电影节主题为“电影之城”。本届电影节海报画面中呈现城市里走动的人群剪影，具有代表性的上海影院融入申城夜色，犹如一部即将上映的电影，寓意在上海——中国电影的发祥地，邂逅更好的时光，遇见更美的生活。\n\n电影节期间将举办金爵奖评选、金爵亚洲新人单元、金爵短片、法国电影周、“一带一路”电影周、迷你电影单元、电影项目创投、金爵论坛、电影展映等相关活动。\n\n“中国影视之夜”以总台视角向世界传播中国影视行业风貌，已经成为中国影视年度盛会。今年的第四届围绕“光影世界 中国故事”的主题，将于电影节期间在上海国际传媒港举行。\n\n\n\n第二十九届上海电视节海报画面中，隐约呈现上海的文化地标东方明珠电视塔——中国广播电视行业发展的时代见证之一。画面通过实拍捕捉东方明珠电视塔上球体灯光景观的变化，寓意“同屏·同频”，展现当下电视媒介多元化及节目内容多样化的发展趋势。\n\n\n\n本届上海电视节将举办上海微短剧大会，组织系列产业活动，举办微短剧主题论坛，征选优秀项目进行展演、创投、洽谈等，在倡导微短剧从高流量向高质量提升的过程中，呈现人文底蕴和人间烟火之间日趋成熟的结合。\n\n本届电视节的白玉兰奖评选征集，收到来自全球五大洲57个国家和地区的近千部作品报名应征。“白玉兰绽放”颁奖典礼将在临港演艺中心举行。\n\n第二十九届上海电视节白玉兰奖评委会揭晓\n\n第二十九届上海电视节白玉兰奖各大奖项将于6月28日晚揭晓。评委会全名单如下：\n\n电视剧类别\n\n主席:\n\n阎建钢（中国导演）\n\n中国电视剧单元\n\n评委:\n\n海清（中国演员）\n\n韩忠（中国美术指导）\n\n李跃森（中国作家、文艺评论员）\n\n王小枪（中国编剧）\n\n杨磊（中国导演）\n\n尤勇智（中国演员）\n\n海外电视剧单元\n\n评委：\n\n艾尔雯·戴维斯（英国制片人）\n\n安地（法国演员）\n\n纪录片类别\n\n主席:\n\n魏克然（印度导演、制片人）\n\n评委：\n\n萧寒（中国导演）\n\n范·赞特沃特（荷兰纪录片导演）\n\n动画片类别\n\n主席:\n\n弗雷德里克•皮埃什（法国动画制作人）\n\n评委:\n\n陈廖宇（中国动画导演）\n\n冈田麿里（日本动画编剧、导演）\n\n（评委名单顺序根据姓氏第一个拼音字母或英文字母排列）\n\n第二十六届上海国际电影节金爵奖主竞赛单元、亚洲新人单元评委会名单揭晓\n\n第二十六届上海国际电影节金爵奖各大奖项将于6月22日晚在上海大剧院进行的金爵奖颁奖典礼上揭晓。主竞赛单元和亚洲新人单元评委会名单如下：\n\n主竞赛单元\n\n主席：\n\n陈英雄（法国导演、编剧）\n\n委员：\n\n洛夫·德·希尔（澳大利亚导演、编剧）\n\n马蒂亚斯·格拉斯纳（德国导演）\n\n梁家辉（中国香港演员）\n\n圣地亚哥·米特雷（阿根廷导演、编剧）\n\n松太加（中国导演、编剧）\n\n周迅（中国演员）\n\n亚洲新人单元\n\n主席：\n\n曹保平（中国导演、编剧、监制）\n\n委员：\n\n足立绅（日本导演、编剧）\n\n莉拉·阿维莱斯（墨西哥导演、编剧、制片人）\n\n大鹏（董成鹏）（中国导演、演员）\n\n倪妮（中国演员）\n\n沈暘（中国制片人、策展人）\n\n（评委名单顺序根据姓氏第一个拼音字母或英文字母排列）",
    "categoryId": 2,
    "recommendationScore": 6.7,
    "popularityScore": 8.1
  },
  {
    "id": 15,
    "title": "日媒：在日本，即使是泰勒·斯威夫特也无法登上音乐排行榜首位",
    "description": "在日本，就连泰勒·斯威夫特也无法登上音乐排行榜首位   日本人以前喜欢欧美音乐家，这是他们对西方文化崇拜的一部分，但现在情况发生了变化。",
    "image": "15.jpg",
    "content": "日本《日经亚洲评论》3月22日文章，原题：在日本，就连泰勒·斯威夫特也无法登上音乐排行榜首位   日本人以前喜欢欧美音乐家，这是他们对西方文化崇拜的一部分，但现在情况发生了变化。如今，格调与西方相似的韩国流行歌曲，日益受到日本人的欢迎。哪怕是美国流行音乐天后泰勒·斯威夫特（又称“霉霉”）的歌曲，在日本的销量也不高，即使她2月在东京的巡演曾登上头条。\n\n一名23岁的日本研究生告诉《日经亚洲评论》，“我已经不再听西方音乐了，这是自然而然的事情，因为我一直在追赶潮流。”他通勤或在家时喜欢听韩国流行音乐，播放列表里满是NewJeans和IVE等韩国流行音乐组合的歌曲。\n\n\n泰勒·斯威夫特\n\n2023年，没有一首西方歌曲进入苹果音乐日本区的年度100首歌曲排行榜。《日经亚洲评论》对每周排行榜的回顾显示，在2023年，进入日本百强单曲榜周榜的西方音乐仅占0.3%，而2008年这一比例高达29.8%。霉霉2022年发行的歌曲《反英雄》在当年和2023年都登上了美国周榜冠军，但在日本从未超过第34名。相反，随着韩国流行音乐的增多，2018年的日本年度百强歌曲中，韩国流行歌曲的占有率为14.2%，首次超过西方歌曲的占比（8.8%）。\n\n“韩国流行音乐已经补充了日本对西方歌曲的需求，”日本音乐营销公司Arne总裁松岛功说。事实上，随着越来越多美国制作人参与到韩国流行歌曲制作当中，许多韩国流行歌曲都融入了英文歌词和其他西方音乐元素。松岛功还说，日本歌曲也越来越多地在TikTok上走红，成为热门歌曲。因此，西方歌曲正在被挤出排行榜。\n\n日本环球音乐高管垣原伸彦说，对于前几代人来说，“对西方音乐的需求源于日本人对西方及其音乐的崇拜。现在，人们听音乐不太关心它来自哪个国家。”多年前，披头士等西方艺术家曾作为崇拜对象俘获了日本年轻人的心。西方音乐一直流行到上世纪90年代，影响了许多日本主流艺术家的创作。但现在这种崇拜已经消退，日本的年轻人不再那么在意艺术家的国籍，只听社交媒体上的流行音乐，或者他们觉得舒服的音乐类型。\n\n日本市场在流行歌曲类型方面是独一无二的。日本环球音乐的垣原伸彦表示，说唱音乐在美国通常排名靠前，但在日本却难以吸引听众，因为在日本，旋律更为重要。\n\n西方唱片公司正在努力想出新的营销思路。霉霉今年2月访问东京时，其公司环球音乐在时尚的涩谷区中部挂起了许多横幅，上面写着“霉霉，欢迎来到日本”，并在主要购物街两旁的广告牌上通过扬声器播放她的歌曲。\n\n近年来，前往欧美留学的日本年轻人数量也有所减少，这引发人们对日本人变得更加内向的担忧。但其实就音乐而言，现在的年轻人根本没有意识到国界问题，他们想听什么就听什么。许多人在听TikTok视频上作为背景音乐的歌曲时，甚至不知道艺术家是谁，也不知道来自哪里。很有可能有一天，一首西方歌曲会再次引起日本观众的共鸣，并引发轰动。（作者石坪麻衣，任重译）",
    "categoryId": 3,
    "recommendationScore": 8.0,
    "popularityScore": 7.5
  },
  {
    "id": 16,
    "title": "美国《纽约邮报》：演唱会票价上涨正在扼杀音乐文化",
    "description": "美国《纽约邮报》5月7日文章，原题：演唱会票价正在扼杀音乐文化",
    "image": "16.jpg",
    "content": "美国《纽约邮报》5月7日文章，原题：演唱会票价正在扼杀音乐文化 2018年我和表妹一起去看了英国歌星哈里·斯泰尔斯的演唱会。那个时候演唱会的门票价格还比较公道，我们的票价仅为每张100美元。然而，现在观看演唱会已经变得越来越奢侈。过去十年，演唱会门票价格一直在上涨，使购票变得更困难。\n\n全球现场演出巨头莱音商务咨询旗下特玛捷票务网站的数据显示，大部分演唱会费用取决于艺人及推广方。许多购买演唱会门票的人可能会忽略标准票价之外必须支付的四项隐性费用：服务费、订单处理费、快递费和设备费。票贩子通常是买票难的替罪羊。然而，共同的敌人应该是活动组织方自己。\n\n票务网站都引入了通常被称为“动态定价”的做法，基于艺人或演出的需求，票务网站可以利用歌迷要到现场体验而提高票价，同时限制黄牛拿票。《今日美国》称，这种做法始于2011年，目的是帮助更多歌迷获得门票。但这会阻碍歌迷买到演出门票，因为票价可能会从票面价值上涨到数百美元以上，激怒歌迷，他们称这样做破坏了观看演唱会的体验。\n\n韩国流行音乐组合防弹少年团所属的韩国娱乐公司HYBE最近因使用动态定价成为争议的焦点。韩国平均票价约为223.16美元，而到美国开演唱会的平均票价涨到750.54美元。粉丝们在X上带火了“向动态定价说‘不’”“不要动态定价”等标签，他们请求HYBE取消在韩国以外演出中的不公平做法。许多美国粉丝在网上晒出了与韩国国内票价相比大幅上涨的截图，以此表达失望之感。\n\n与此同时，动态定价也激怒美国歌星泰勒·斯威夫特（霉霉）的粉丝，尤其是在“时代巡回演唱会”门票发行时。2022年，20多名霉霉的粉丝对特玛捷票务网站和理想国演艺股份有限公司提起诉讼，称其违反反垄断法。美国司法部透露，其正准备起诉理想国演艺股份有限公司违反联邦反垄断法，称该公司从事限制竞争的行为。\n\n遗憾的是，享受现场音乐的愿望正受到票价上涨的影响，而特玛捷票务网站也没有计划阻止门票上涨，这让人觉得只有当你能负担得起这些公司设定的荒谬价格时，你才是真正的歌迷。为什么要滥用粉丝与艺人的关系来取悦资本？（作者雅各布·罗德里格斯，陈欣译）",
    "categoryId": 4,
    "recommendationScore": 7.6,
    "popularityScore": 8.3
  },
  {
    "id": 17,
    "title": "直播、全开麦、不修音，挑战歌手还是《歌手》？",
    "description": "时隔4年，竞技类音综《歌手2024》升级再回归，凭借其专业性和“直播”“不修音”等话题性备受关注，尤其是第一轮两位外国歌手暂居前列，让作为东道主的中国歌手倍感压力。",
    "image": "17.jpg",
    "content": "时隔4年，竞技类音综《歌手2024》升级再回归，凭借其专业性和“直播”“不修音”等话题性备受关注，尤其是第一轮两位外国歌手暂居前列，让作为东道主的中国歌手倍感压力。“英子独守国门”“摇人”一时间成为网络热梗，这是华语乐坛的“鲇鱼时刻”，还是音综“重新出发”的起点？\n\n“直播”“全开麦”和“不修音”\n\n在国内各种音乐类综艺节目中，《歌手》一直以邀请歌手的高水准和强竞技性著称，时隔4年，《歌手2024》上周末开播，虽然本季阵容和之前流传的名单并不完全相同，但有那英、杨丞琳和曾获美国格莱美奖提名的香缇·莫加盟，注定是场备受期待的高水平对决。尤其是在“直播”“全开麦”和“不修音”的条件限制下，歌手的演唱功力将被直接展现在观众眼前，让之前对“演唱会假唱”等现象不满的乐迷有所期待。\n\n\n那英\n\n首期节目中，来自加拿大的突尼斯裔女歌手凡希亚·奥伊亚以一曲《Crazy》技惊四座，这名“00后”新锐歌手无论是自弹自唱还是飙高音，都显得格外松弛且自信，展现出欧美顶尖歌手扎实的基本功和娴熟的舞台把控力。凡希亚的惊艳表现为《歌手2024》定下了高调，也为后面的中国歌手带来不小压力，因为是现场直播，因此一旦出现瑕疵将毫无辩解和挽回的可能。\n\n倒数第二个出场的美国歌手香缇·莫是格莱美最佳R&B歌手提名者，用一首《If I Ain't Got You》展示了深厚的演唱功力，现场表现无论高低音还是气息把控，都让后台的那英等同行赞不绝口。今年57岁的香缇·莫1992年发行首张录音室专辑《Precious》后获得金唱片认证，之后多次为电影推出主题曲，她在节目中甚至表示“以为自己是来当评委的”。\n\n网友在线“摇人”\n\n相比之下，参加节目的华语乐坛的歌手大多显得有些紧张，例如海来阿木在演唱《你的万水千山》时明显缺乏自信，许多细节的处理不尽人意，最终获得“情感到位，缺乏技巧”的评价，在第一场7名歌手中得分垫底。相比出道不久的海来阿木，第三个登场的杨丞琳已是“乐坛老将”，但在凡希亚和海来阿木之后出场的她心态也有所变化。雅虎新闻称，杨丞琳用力拉长音却导致音高失准，最终表现不佳，仅获得第6名，自己也坦言确实留下了遗憾。\n\n而作为华语乐坛“大姐大”，第4个出场的那英，一开始也难逃紧张“魔咒”，她坦言在接到直播邀请后“经常做噩梦，梦见自己在现场全是‘车祸’”。观众隔着屏幕似乎也能感觉到这一点，“从未见过如此局促的那英”，最终那英获得总分第三名，算是为中国歌手扳回了一城，网友则第一时间打造各种热梗：“五旬老太守国门”“叶赫那拉英子抗击洋人”，虽是搞笑调侃，却也寄托了对华语歌手的期望。\n\n对于这次《歌手2024》两名外国歌手获得前两名，那英屈居第三的结果，广大歌迷和网友感慨“全麦见真章”的同时，也有些替华语歌坛感到“不服气”，纷纷开始出点子“摇人”，在龚琳娜、萨顶顶、袁娅维和邓紫棋的社交平台下喊话，希望她们参加节目。\n\n韩红本人则在微博上表示：“我是中国歌手韩红，我请战！”A-Lin（黄丽玲）也表示希望能够参赛。对此，节目组官方也及时回应：“感谢广大观众对节目的支持和鼓励，也感谢歌手们的信任和厚爱。《歌手2024》有严谨的赛程体系，公开公平公正的竞演原则，我们将根据各位歌手的档期，进行后续邀请。”\n\n“断眉”“A妹”也要来？\n\n《歌手2024》已是“歌手”系列音乐综艺的第九季，作为一档音乐竞演类节目，虽然之前也曾出现过“临时退赛”“成绩掺水”等争议，但也确实让人们看到了华语乐坛拥有一批像韩红、林志炫这样的顶级歌手。\n\n因此打着“直播”“不修音”标签的《歌手2024》吸引了更多乐迷的眼光，中国视听大数据CVB显示，首期《歌手2024》湖南卫视收视率达0.44%，份额1.84%，以领先次席40%的优势排名省级卫视第一。\n\n由此可见，“直播”“不修音”和“全开麦”虽然带给本土歌手极大压力，但这些正是乐迷们所需要的，他们希望清除娱乐向综艺中的滤镜、调音师的修饰和所谓的“垫音”，了解这些歌手的真实唱功，更希望他们能够在与海外歌手的比拼中证明华语乐坛的实力。而这次凡希亚、香缇的出现似乎也迎合了乐迷的需求，成为了华语乐坛的“鲇鱼”，正如《歌手2024》制作组所说：“希望每位关注《歌手2024》的朋友，都能享受音乐、收获知音、保持沟通、拥抱世界。赢，只是歌手的一段路。迎，才是音乐的目的地。”\n\n看得出《歌手2024》邀请凡希亚、香缇等歌手参加，并不是要“洋人来踢馆”，也谈不上“降维打击”，更多是抱着与同行交流、给国内乐坛带来“开麦”清风的目的，打破积弊，这对广大乐迷来说也是好事。\n\n此外，有网友通过艺人的社交媒体IP地址推测，接下来节目中还有可能迎来“断眉”查理·普斯、“A妹”爱莉安娜·格兰德、亚当·兰伯特等其他国际知名歌手，展现他们“不修音”的原始唱功，抛开竞技性，对广大乐迷是一个感受不同曲风的良机。\n\n从文化交流的角度来看，无论是《乘风2024》还是《歌手2024》，都有越来越多海外歌手、艺人参加，带来国际化视野和不同语言、风格作品的同时，推动中国同类音乐节目和国际接轨，提醒华语乐坛需要提高自身标准和要求，提升舞台专业性和表现力，也利用凡希亚、香缇、乔伊丝·乔纳森等外国歌手的国际影响力，让华语乐坛的歌手走出去，这要比简单的“出战”更有价值和意义。\n\n另外，对于《歌手》系列的节目组来说，未来在选择参赛歌手时，如何在歌手实力和档期之间找到平衡，并且让观众对节目的关注停留在音乐层面，也是值得思考的课题。\n\n",
    "categoryId": 2,
    "recommendationScore": 8.5,
    "popularityScore": 7.0
  },
  {
    "id": 18,
    "title": "第66届格莱美获奖名单出炉，美媒：女性艺术家大获全胜",
    "description": "第66届美国音乐格莱美奖4日在洛杉矶颁发，泰勒·斯威夫特收获“最佳专辑”、麦莉·赛勒斯获得“最佳制作”、维多利亚·莫奈荣获“年度新人”、比莉·艾利什获得“最佳歌曲”……",
    "image": "18.jpg",
    "content": "第66届美国音乐格莱美奖4日在洛杉矶颁发，泰勒·斯威夫特收获“最佳专辑”、麦莉·赛勒斯获得“最佳制作”、维多利亚·莫奈荣获“年度新人”、比莉·艾利什获得“最佳歌曲”……《综艺》评论此次格莱美是“女性艺术家的大获全胜”。\n\n“霉霉”公布新专辑\n\n本届格莱美共颁发94个奖项，主办方从当地时间4日下午开始陆续公布各奖项归属，对于广大歌迷和粉丝来说，明星云集的红毯秀和颁奖典礼才是最大看点。脱口秀明星“崔娃”特雷弗·诺亚第四次担任格莱美主持人，他在颁奖现场再度发挥幽默天赋：“NFL橄榄球迷总是抱怨转播把镜头对准‘霉霉’，那我们这次就把镜头切给橄榄球运动员”。\n\n\n当地时间2024年2月4日，美国洛杉矶，第66届格莱美颁奖礼现场（图源 IC photo）\n\n最终，斯威夫特的《午夜》拿下分量颇重的“最佳专辑”奖项，成为首位四次拿下这一奖项的艺人。病后初愈的席琳·迪翁为斯威夫特颁奖。同时在颁奖典礼上“霉霉”还宣布另一个好消息：她的下一张专辑《备受折磨的诗人》将于4月19日推出，这让期待已久的歌迷兴奋不已。\n\n之前以9项提名领跑的R&B歌手SZA获得“最佳R&B歌曲奖”等三座奖杯，赛勒斯不仅收获“最佳制作”“最佳流行歌手”两座重量级格莱美奖杯，还现场演唱给自己带来幸运的主打单曲《花王》。与奥斯卡等电影类奖项相比，有着大量歌舞表演的格莱美显得更加热闹，去年暑期和好莱坞颁奖季大获成功的“芭比海默”，也将高人气延续到了格莱美的领奖台上，《奥本海默》获得“最佳影视原声配乐”，《芭比》则收获“最佳歌曲”“最佳影视原创歌曲奖”等多项大奖，演唱者碧梨还在颁奖现场演唱《芭比》主题曲《我是为什么而生的》。\n\n此外，本届格莱美典礼上也出现不少中国元素——中国钢琴家王羽佳获得“最佳古典器乐个人表演奖”，冰岛籍华裔女歌手林冰获得“最佳传统流行表演专辑”，歌手本人也在格莱美现场演唱获奖专辑中的歌曲《来自开始》。在典礼之外，本届格莱美也出现了一些意外情况——拿下“最佳说唱歌曲”“最佳说唱歌手”和“最佳说唱专辑”三座奖杯的Killer Mike突然被警方带走，目前警方尚未公开逮捕这名新晋格莱美得主的原因。\n\n女性提名者首次“包圆”\n\n作为美国音乐产业最具权威的奖项，近年来格莱美主办方——美国国家科学院录音艺术与科学学院也在“与时俱进”，根据科技发展和社会趋势做出改变。4日的颁奖典礼就采用更贴近观众的形式，让入围音乐家和嘉宾坐在舞台旁，营造出“歌手和观众共度美好一夜”的氛围。\n\n制作人本·温斯顿表示，“我们不再追求那种宏伟的巨大剧场效果，而是希望打造一场美妙的定制音乐会”。颁奖嘉宾宣布获奖者时，格莱美也不再出现直拍音乐家的特写镜头，“因为人们会特意去回看，抓住落选者的失望表情”。为了避免这种尴尬，格莱美在晚会细节上也做了调整，“从而避免让颁奖显得竞争过于激烈，而是像一个充满爱的音乐世界”。\n\n本届格莱美另一个值得讨论的话题是“最佳流行独唱”奖项首次被女性提名者“包圆”。主办方认为这是格莱美历史上一个了不起的时刻，女性从开场就主导了整个活动：从提名到获奖者，女性元素出现在各个奖项类别中，以体现格莱美近些年的“多元化”改革卓有成效。\n\n2023年格莱美还宣布，最新加入的2400名评委成员中有50%是有色人种，46%在40岁以下，37%是女性，本届格莱美上也同时亮相三个新奖项：“最佳非洲音乐表演”“最佳另类爵士专辑”和“最佳流行舞蹈”，其中“最佳非洲音乐表演”由女歌手Tyla获得。\n\n“只有人类才能赢得荣誉”\n\n最让格莱美同时也令整个美国娱乐产业“如临大敌”的，还是人工智能（AI）的迅速发展和广泛应用，未来AI歌手是否会登上格莱美舞台也曾引发讨论。对此，格莱美官方去年公布“指导方针”，明确规定“只有人类创作者才能赢得音乐行业的最高荣誉，我们保证每个奖项的名单是恰当的”“不包含人类创作者的作品在任何奖项类别中都不合格，并且提交作品中的人类创作部分必须是有意义的”。\n\n美国录音艺术与科学学院首席执行官小哈维·梅森此前接受媒体采访时表示，“我们不会将奖项授予人工智能，同时不会排除或取消那些与AI合作的创作者的资格”。在最新的格莱美评选标准中，人工智能想要出现在某个奖项中必须满足两个条件：“虽然作品中有AI表演，但是必须由人类来创作；或者是AI参与创作，但是由人类歌手来演唱”。\n\n此前曾有匿名音乐家发布一首名为《我袖子上的心》的歌曲，其中使用AI技术模仿著名歌手德雷克和威肯的声音，在梅森看来“这首作品绝对有资格入围格莱美的创意类奖项，因为它是由人类创作的；但它没有资格入围‘最佳说唱’等表演类奖项，因为使用的人声不是通过合法渠道获得，没有得到唱片公司或艺人许可，歌曲也没有通过商业渠道推出”。\n\n不过，格莱美也承认，鉴于现在AI技术发展太快、使用太广，他们也要根据形势发展来调整每年的规则。根据音乐发行公司Ditto的一项最新行业调查统计数据，如今60%的独立音乐人已经在使用人工智能创作歌曲，AI在歌曲创作、音乐制作、学习音乐和艺术等方面为音乐人提供支持。格莱美方面表示，会支持其中一些创作过程，并认识到“随着AI的不断发展，音乐将不断发展”，但学院的首要目标还是站在人类一边，“支持、倡导、保护和代表人类艺术家和创作者”。\n\n",
    "categoryId": 3,
    "recommendationScore": 6.9,
    "popularityScore": 8.2
  },
  {
    "id": 19,
    "title": "法国大型木偶剧亮相中国",
    "description": "新华社长沙5月10日电（记者张玉洁、鞠银河）记者10日从法国驻武汉总领事馆获悉，法国大型木偶剧《拉封丹寓言》于5月4日至12日在武汉、长沙和哈尔滨免费演出。\n\n",
    "image": "19.jpg",
    "content": "新华社长沙5月10日电（记者张玉洁、鞠银河）记者10日从法国驻武汉总领事馆获悉，法国大型木偶剧《拉封丹寓言》于5月4日至12日在武汉、长沙和哈尔滨免费演出。\n\n据了解，本次演出是“2024中法文化之春——中法建交60周年特别呈现”的重要表演项目。今年的中法文化之春在中国跨越超30座城市，举办超400场精彩纷呈的活动，涵盖视觉艺术、工艺设计、舞台艺术、音乐、电影、数字技术、图书等领域。\n\n“中法文化之春始终鼓励和促进两国艺术机构和艺术家之间的交流。”法国驻武汉总领事馆文化专员裴诺介绍，此次在中国演出的《拉封丹寓言》改编自法国作家让·德·拉封丹的系列寓言，将特别呈现《红气球》《公鸡与鹳》这两个改编版的经典寓言故事。\n\n5月8日在长沙的演出现场，法国著名的阿奇博·卡拉曼特拉剧团演员们通过巨型木偶、马戏和空中舞蹈等形式进行表演，营造出了梦幻、幽默诙谐和互动感强的演出风格，收获了现场观众的阵阵掌声。\n\n\n5月7日，在长沙国金中心，演员在演出结束后和观众互动。新华社记者 陈振海 摄\n\n“我们很喜欢在中国观众面前演出，因为他们非常喜欢互动，也非常有参与感。”阿奇博·卡拉曼特拉剧团艺术总监奥利维埃说。\n\n此次来中国，阿奇博·卡拉曼特拉剧团还在构想另一个新的剧目。\n\n“《拉封丹寓言》是一个世界性的文本，它讲述了人与人之间的关系，我们用世界各国人民都能理解的形象来表现它。”奥利维埃说，来到中国以后，想要更好地探索和了解中国，希望创作出具有更多中国文化内涵的节目，“在另一个剧目中，我们会把更多的中国文化融入到里面”。\n\n\n5月7日，在长沙国金中心，演员在演出结束后和观众互动。 新华社记者 陈振海 摄\n\n2024年是中法两国建交60周年。作为中法两国间文化交流的重要活动，中法文化之春艺术节连续18年为中法文化交流搭建平台，且持续不断创新中法文化之间的对话形式。\n\n",
    "categoryId": 4,
    "recommendationScore": 8.7,
    "popularityScore": 8.8
  },
  {
    "id": 20,
    "title": "郎朗好莱坞“摘星”：感谢我的祖国",
    "description": "当地时间4月10日，中国钢琴家郎朗在美国好莱坞星光大道留下镶名之星。郎朗是第一位获此殊荣的亚洲钢琴家，以及21世纪后第一位在好莱坞星光大道“摘星”的古典钢琴家。",
    "image": "20.jpg",
    "content": "当地时间4月10日，中国钢琴家郎朗在美国好莱坞星光大道留下镶名之星。郎朗是第一位获此殊荣的亚洲钢琴家，以及21世纪后第一位在好莱坞星光大道“摘星”的古典钢琴家。\n\n好莱坞星光大道第2778颗星\n\n据悉，郎朗留下的这颗镶名之星位于好莱坞大道70440号，这是星光大道上第2778颗星。当日，郎朗在嘉宾的陪同下，共同揭开了属于他的星星，并在现场比出了爱心的手势，与嘉宾一起合影留念。\n\n郎朗表示，音乐具有凝聚力，让不同文化背景的人们彼此沟通、激发情感共鸣。他笑言，小时候不懂为何父母给他巨大的“逼迫”，但现在回想起来，没有父母的鞭策，就没有他今日的成就。\n\n“感谢一路走来每一位朋友对我的支持，感谢我的粉丝，感谢我的祖国中国。钢琴是我生命中最珍贵的礼物，我将永远心存感激。”郎朗表示，他会继续将分享音乐视为使命，希望能够激励更多人学习一门乐器，无论是钢琴还是其他乐器。\n\n\n郎朗在现场演奏中国古典民乐《茉莉花》。（图源：郎朗微博）\n\n据悉，好莱坞星光大道是由好莱坞商会代表洛杉矶市管理的传奇文化地标。“星星”代表着对娱乐产业有杰出成就的人的永恒纪念，记载着演员、音乐家、导演、制作人、音乐组合乐队、戏剧团体、虚拟人物和其他人的名字。\n\n郎朗是享誉世界的钢琴家，曾被美国《时代》杂志选为年度百位全球最具影响力人物之一。\n\n好莱坞星光大道上的华人“摘星者”\n\n好莱坞星光大道建于1958年，是条沿美国洛杉矶好莱坞大道与藤街伸展的人行道，上面有2000多颗镶有好莱坞名人姓名的星形奖章，以纪念他们对娱乐工业的贡献。\n\n星光大道上第一颗星在1960年2月9日颁赠给琼安·伍德沃德，她是美国电影女明星，曾获奥斯卡最佳女主角奖。\n\n想要在好莱坞星光大道“留星”，并非容易的事。据报道，提名入列的明星必须符合以下三个条件：1.在所提名领域拥有专业成就纪录；2.在所从事的领域里工作满5年；3.必须对社会做出贡献。应该说，在星光大道留星者，一般都是电影、艺术界出类拔萃的顶尖人物。\n\n\n中国香港演员成龙。（图源：成龙微博）\n\n在郎朗之前有黄柳霜、李小龙、成龙、刘玉玲、陆锡麟、吴汉章、温明娜、杨紫琼8位华人影星在好莱坞星光大道上获得过“授星”荣誉。\n\n华裔演员在星光大道“摘星者”，在演艺上各有一套，繁花齐放。\n\n首位美籍华人好莱坞影星黄柳霜，是早年活跃在好莱坞影视圈的华裔演员，她演过默片，更在有声片、电视剧、舞台剧担任角色。\n\n功夫巨星李小龙，出生于旧金山，在香港影坛打出一片天，他最早打入好莱坞，且享有盛誉。中国香港演员成龙在多部好莱坞电影中，同样以中国功夫征服美国观众。\n\n刘玉玲擅长演喜剧片，她曾入围第六届美国演员协会喜剧系列最佳女演员，并获得优秀表演奖。上世纪30年代即活跃在好莱坞影视圈的陆锡麟，在两百多部电影、电视剧中演出，为老电影留下不少珍贵影像。\n\n\n美国华裔演员杨紫琼。（图源：杨紫琼微博）\n\n今年已九十六岁高龄的华裔电影人吴汉章，他在超过七百部电影中扮演角色，他还为新片《功夫熊猫四》配音，是好莱坞少有的华裔电影人。\n\n去年凭借《瞬息全宇宙》获得奥斯卡最佳女主角的华裔演员杨紫琼，也在获奖后“留星”好莱坞星光大道。\n\n祝贺郎朗！期待未来，好莱坞星光大道上闪烁着更多华人之星。\n\n来源：中国侨网综合美国《世界日报》、美国中文电视、郎朗微博等\n\n",
    "categoryId": 1,
    "recommendationScore": 8.1,
    "popularityScore": 7.8
  },
  {
    "id": 21,
    "title": "麦当娜演唱会动作引全网挑战！医生紧急提醒",
    "description": "在这段2001年的演唱会视频上，麦当娜踩着10厘米的高跟鞋连做16个蹲跳 ，大开大合的动作让观众看了都感觉心肺在跟着燃烧。而且在这段高难度动作之前，她已经连续唱跳了两小时。",
    "image": "21.jpg",
    "content": "网友竞相模仿“迪丽热巴天使蹲”的\n\n热度还没下去\n\n最近，麦当娜在\n\n2001年世界巡回演唱会上的\n\n一段视频又被网友挖了出来\n\n在这段2001年的演唱会视频上，麦当娜踩着10厘米的高跟鞋连做16个蹲跳 ，大开大合的动作让观众看了都感觉心肺在跟着燃烧。而且在这段高难度动作之前，她已经连续唱跳了两小时。\n\n不少网友及健身博主\n\n纷纷尝试仿效麦当娜进行“16连蹲”\n\n\n\n国内明星也纷纷加入挑战行列\n\n3月4日上午，歌手何洁在个人社交平台分享了一段挑战麦当娜16个深蹲的视频动态，并发文写道：“挑战一下”。\n\n\n\n林依轮随后也发出视频挑战。\n\n\n\n#挑战麦当娜16个深蹲#\n\n也迅速成为热榜\n\n成为社交媒体上的网红动作\n\n\n\n\n\n评论中很多网友表示：\n\n太牛了\n\n\n\n\n\n但一片赞扬声中\n\n也有网友提出：\n\n这个动作做完，人不舒服了……\n\n\n\n\n\n\n\n医生：难度大危险更大\n\n浙大二院骨科副主任医师刘安接受采访时表示：麦当娜演唱会上做的“16连蹲”，对普通人来说难度更大，危险也更大。\n\n\n\n浙大二院骨科副主任医师刘安：“在16连蹲过程中，膝关节和髋关节都是在不停屈曲伸直，膝关节从伸直到屈曲它有一个挤压的过程，在这个过程中，膝关节中间有半月板这样一个垫片，这个垫片会跟着膝关节的活动而动，如果长时间活动不当就会导致半月板被挤碎。”\n\n\n\n量力而行，有人曾因此受伤\n\n此前就有过女子模仿明星网红动作导致受伤的惨痛经历。\n\n2021年，家住长沙雨花区的张女士（化名）今年33岁，周末闲暇时无意间看到一张高难度\"亚洲蹲\"的网红照，一时兴起，便站到一张餐椅上模仿了起来，哪知身体完全下蹲后，承受重心的右膝关节平衡没掌握好扭了一下，直接从凳子上摔下来。\n\n\n\n当时她的右边膝盖便出现了肿胀、疼痛，不能活动，被诊断为\"右膝关节半月板损伤\"。\n\n\n\n切勿盲目跟风，量力而行！",
    "categoryId": 1,
    "recommendationScore": 7.2,
    "popularityScore": 8.4
  },
  {
    "id": 22,
    "title": "当“李白”遇见“贝多芬”——中美乐团共奏半世纪友谊之声\n",
    "description": "“君不见，黄河之水天上来，奔流到海不复回”\n\n唯美的唐诗与雄浑的交响乐“奇妙”融合",
    "image": "22.jpg",
    "content": "“君不见，黄河之水天上来，奔流到海不复回”\n\n唯美的唐诗与雄浑的交响乐“奇妙”融合\n\n11月10日晚\n\n纪念费城交响乐团访华50周年音乐会在国家大剧院举办\n\n费城交响乐团、中国交响乐团、美国亚裔表演艺术中心共同演出\n\n中美顶尖乐团奏响跨越半个世纪的友谊之声\n\n\n11月10日，“跨越半个世纪的友谊”——纪念费城交响乐团访华50周年音乐会在北京举行。新华社记者 申宏 摄\n\n《登鹳雀楼》《枫桥夜泊》《咏鹅》《将进酒》\n\n……\n\n在费城交响乐团指挥家特里斯坦·瑞思·舍曼的指挥下\n\n费城交响乐团、中国交响乐团和美国亚裔表演艺术中心\n\n联袂为观众带来一场跨越古今、融汇中西的视听盛宴\n\n\n11月10日，“跨越半个世纪的友谊”——纪念费城交响乐团访华50周年音乐会在北京举行。新华社记者 申宏 摄\n\n时而激越磅礴，时而沉静舒缓\n\n在中国交响乐团首席指挥李心草的指挥下\n\n奏响的贝多芬第五交响曲\n\n旋律久久回荡在听者心中\n\n\n11月10日，“跨越半个世纪的友谊”——纪念费城交响乐团访华50周年音乐会在北京举行。新华社记者 申宏 摄\n\n当“李白”遇见“贝多芬”\n\n这是东方文明与西方文明的互动\n\n更是跨越时空、超越国度的心灵共鸣\n\n时间回溯至1973年\n\n费城交响乐团成为新中国成立后第一个来华演出的美国知名音乐表演团体\n\n50年来，乐团多次访华\n\n亲历和见证了中美音乐文化交流历史\n\n\n11月10日，“跨越半个世纪的友谊”——纪念费城交响乐团访华50周年音乐会在北京举行。新华社记者 申宏 摄\n\n国之交在于民相亲，民相亲在于心相通\n\n用音符交流情感，以音乐沟通心灵\n\n时光荏苒\n\n横跨太平洋两端的世纪音乐故事仍在不断延续\n\n……\n\n",
    "categoryId": 3,
    "recommendationScore": 8.3,
    "popularityScore": 7.7
  },
  {
    "id": 23,
    "title": "女明星演出找“代唱”？观众现场喊退票，律师发声！",
    "description": "#许美静演唱会 全场喊退票#今天登上热搜。",
    "image": "23.jpg",
    "content": "“我真的要翻白眼了！”据网名为“杨老板”的网友爆料，在昨晚音乐会上南京举行《“梦见”许美静见面音乐会》上，包括《遗憾》《都市夜归人》等多首经典曲目，许美静都让乐队演唱，“整场演唱会唱了不到10首歌，互动了一个小时。”\n\n\n\n图片来源：网友“杨老板”曝光视频截图\n\n从该网友曝光的视频来看，现场不少观众齐声喊“退票”，经纪人则直接回怼：“你做梦！”\n\n让该网友生气的是，这场音乐会票价不菲，“380的票锁了不卖，从680开始……经纪人一直在台下说话，抽中的粉丝都像是托，有粉丝直接拿出手机读台词……”\n\n目前，售票平台《“梦见”许美静见面音乐会》的评论区几乎被差评占满。“仅前四首勉强唱完，经典曲目乐队代唱，后半程基本乐队配合合唱，大部分歌曲副歌递麦，退票吧！”\n\n有网友表示，既然叫音乐会，就应该尊重观众，“唱不上去也好，唱走调也罢，但你不能不唱吧，聊天聊那么久那是聊天会！”\n\n\n\n大量网友在售票平台评论区给出差评\n\n如果参加的演艺活动与预期相差甚远，消费者是否可以维权，又如何维权呢？上海中联（重庆）律师事务所曾惜律师接受中新网记者采访时指出，歌迷是否有权要求退费，取决于明星对演出内容的安排是否违约。\n\n歌迷买票听明星唱歌，本质是购买服务的消费行为，明星是否违约，取决于双方“合同”内容的约定。根据有关法律规定，在歌迷和演出方未订立书面合同的情况下，票务经纪单位事先对演唱会的广告宣传、门票票面说明、购买须知、同一个明星在其他场次的演出习惯、国内类似活动中演出方向歌迷提供的表演内容及表演形式、行业内对类似“演唱会”“见面音乐会”基本内容的理解等都可能构成本次演出服务合同的“约定”。如果这些约定与演艺明星在本次活动中向消费者提供的服务内容不符，则歌迷是有权利要求退款、或部分补偿。例如，假如活动内容是“见面会”性质，那么要求明星表演献唱的内容相对就少一些，而如果活动宣传时明确是明星本人的“演唱会”，那么中途一个多小时的谈话式互动似乎就有点“货不对板”。\n\n\n\n主办方未回应退票投诉，晒出演唱会照片。\n\n“此次音乐会是睽违已久的专属见面会，走进音乐的世界，与许美静一起享受这次盛宴……倾听她埋藏在歌声里的喜怒哀乐……亲临现场，感受她的音乐魅力……”从该场演出的前期宣传文案来看，很容易误导观众是许美静亲自演唱，而且在售票平台演出须知上写的是“最低演出曲目是15首，演出时长约100分钟”，虽然已经低于同期歌手演唱会的最低20首，120分钟平均标准。\n\n也就是说，消费者购票时，根本无法分辨这场演出许美静要亲自演唱多少首，主办方也没有提前公布曲目，整个消费过程，可以说是“开盲盒”。\n\n\n\n售票平台显示，最低演出曲目是15首，但未写明是否由许美静一个人演唱。\n\n演唱会是否要提前公布曲目呢？在中新文娱发起的一项投票里，47%的网友投给了“要，看了曲目再决定买不买票”，33%的网友则投给了“喜欢的歌手唱啥都行”。\n\n知名音乐人流水纪接受记者采访时表示，演唱会是否提前公布曲目，目前没有硬性规定，有的把曲目作为宣发手段，有的则当作给歌迷的惊喜。至于歌手要唱足多少首，流水纪透露，一般会报审多首歌曲，过审后再选择性演唱。\n\n\n\n中新文娱发起的投票里，47%的人希望能提前看到曲目。\n\n针对网友的投诉和举报，21日，南京市文旅局工作人员回应媒体称，已经陆续接到电话反映，有关部门正在处理，会根据投诉的情况研判。而记者多次拨打演唱会主办方深圳太古宙文化传播有限公司电话，对方均未接听。\n\n曾惜律师表示，根据消费者权益保护法规定，在发生纠纷无法协商解决的情况下，参加演艺活动的消费者可以和主办方沟通提出补偿或退票要求，如果双方不能达成一致意见的，可以向市场监管部门或者消费者协会举报投诉，或者向法院起诉，主张自己的合法权益。\n\n此外，曾惜律师还提到，站在主办方的角度，似乎也应该反省自己前期宣传是否给歌迷造成了误导。如果觉得自身确实有做的不好的地方，且收取的票价相对演出内容也偏高的情况下，也不妨放低姿态给歌迷一些补偿，毕竟后面还有几站演唱会，许美静也不是流量明星，歌迷花钱大概率还是想听她唱歌，不是唠嗑。",
    "categoryId": 4,
    "recommendationScore": 7.9,
    "popularityScore": 8.6
  },
  {
    "id": 24,
    "title": "《甄嬛传》综艺即将播出？回应来了",
    "description": "10日午间，乐视视频官微发声明称：近日，关于《甄嬛传》综艺即将播出的消息在网络引起诸多关注，为避免用户产生更多误解，该综艺并未经《甄嬛传》IP方乐视花儿影视公司的授权，亦非乐视或花儿影视联合出品，并不清楚该综艺内容是否会涉及《甄嬛传》剧集内容或与该剧的相关程度。",
    "image": "24.jpg",
    "content": "10日午间，乐视视频官微发声明称：近日，关于《甄嬛传》综艺即将播出的消息在网络引起诸多关注，为避免用户产生更多误解，该综艺并未经《甄嬛传》IP方乐视花儿影视公司的授权，亦非乐视或花儿影视联合出品，并不清楚该综艺内容是否会涉及《甄嬛传》剧集内容或与该剧的相关程度。\n\n乐视表示，望媒体及自媒体朋友们在传播时谨慎使用“甄嬛传”“甄嬛传综艺”相关词汇，以免给用户带来困扰。无论主办方还是宣传媒体，如有任何侵权行为，将保留采取法律手段的权利。\n\n\n\n前段时间，话题“甄嬛传 团综”登上热搜，引发网友热议。据澎湃新闻报道，节目方相关人士透露，节目预计今年暑期播出，主创持续邀约中。\n\n",
    "categoryId": 2,
    "recommendationScore": 8.8,
    "popularityScore": 7.3
  },
  {
    "id": 25,
    "title": "小提琴家大卫·葛瑞特携《Iconic》专辑开启中国巡演",
    "description": "2022年11月，德意志留声机唱片公司发行了著名小提琴大卫·葛瑞特的新专辑《Iconic》，26首曲目悦耳悦心，还原出小提琴的黄金时代。今年11月7日，《Iconic》正式在中国发售，日前，大卫·葛瑞特来到北京，分享了专辑制作的灵感与心得。",
    "image": "25.jpg",
    "content": "2022年11月，德意志留声机唱片公司发行了著名小提琴大卫·葛瑞特的新专辑《Iconic》，26首曲目悦耳悦心，还原出小提琴的黄金时代。今年11月7日，《Iconic》正式在中国发售，日前，大卫·葛瑞特来到北京，分享了专辑制作的灵感与心得。\n\n\n\n爱尔兰民歌《丹尼男孩》、舒曼《梦幻曲》、加布里埃尔·福雷《梦后》、圣-桑《骷髅之舞》……大卫·葛瑞特的小提琴与弗兰克·范德海登的吉他巧妙结合，把经典改编出了不一样的韵味，《Iconic》在如斯温柔的魔法般的氛围中展开。这张专辑还收录了大卫·葛瑞特与著名男高音安德烈·波切利合作的舒伯特《圣母颂》、与恩师伊扎克·帕尔曼合作的肖斯塔科维奇《前奏曲》、与德国小号演奏家蒂尔·布伦纳合作的迪尼库《霍拉舞曲》等作品，优美耐听，意蕴悠长。\n\n\n\n“这些动人的旋律让我觉得很亲切，它们大多数与我年少时候的偶像们紧密相连，塑造了我的音乐思维。”大卫·葛瑞特说。这些音符曾在海菲茨、克莱斯勒、弗朗西斯卡蒂、格鲁米奥、梅纽因等大师演奏家的琴弦上起舞，但有些遗憾的是，“在过去几十年里，许多小提琴家已经不再演奏昔日大师们在独奏会上演奏的那些短小精悍、令人过耳难忘的作品。”大卫·葛瑞特以“Iconic”为专辑起名，饱含致敬、追忆与回归初心的热忱，“我曾录制过许多技巧精湛的专辑，而这一次，对我来说尤为重要的是重新关注本质，关注真正能触动心灵的东西。《Iconic》的作品并不以演奏技巧为主，我们期待那些美妙的旋律能让聆听者更接近生命中真正重要的东西——和谐。”\n\n在专辑发售的同时，大卫·葛瑞特三重奏正式开启了“Iconic经典回眸”2023世界巡回演奏会的中国站演出，用近半个月的时间内到访重庆、成都、上海等7座城市。音乐会现场，大卫·葛瑞特将和朋友们用小提琴、吉他、贝斯组合的形式奏响专辑中的曲目，希望能吸引更多年轻人亲近古典音乐。\n\n",
    "categoryId": 3,
    "recommendationScore": 7.1,
    "popularityScore": 8.9
  },
  {
    "id": 26,
    "title": "国家电影局：2024年春节假期全国电影票房80.16亿元",
    "description": "根据国家电影局初步统计，2024年春节假期（2月10日至2月17日）全国电影票房为80.16亿元，观影人次为1.63亿，相比2023年春节假期票房和人次分别增长了18.47%和26.36%，均创造了同档期新的纪录。",
    "image": "26.jpg",
    "content": "根据国家电影局初步统计，2024年春节假期（2月10日至2月17日）全国电影票房为80.16亿元，观影人次为1.63亿，相比2023年春节假期票房和人次分别增长了18.47%和26.36%，均创造了同档期新的纪录。\n\n票房前4名影片分别为：《热辣滚烫》27.18亿元，《飞驰人生2》23.98亿元，《熊出没·逆转时空》13.89亿元，《第二十条》13.4亿元。\n\n截至2月18日9:30，2024年全年票房已达110.81亿元，国产影片票房占比为96.75%。（总台央视记者 许盼盼）\n\n",
    "categoryId": 4,
    "recommendationScore": 8.4,
    "popularityScore": 8.0
  },
  {
    "id": 27,
    "title": "张艺谋获颁亚洲电影大奖“终身成就奖”",
    "description": "张艺谋获颁第17届亚洲电影大奖“终身成就奖”，此奖项被视为最高荣誉，旨在表扬将一生奉献给电影，对亚洲电影作出杰出贡献的电影人。",
    "image": "27.jpg",
    "content": "张艺谋获颁第17届亚洲电影大奖“终身成就奖”，此奖项被视为最高荣誉，旨在表扬将一生奉献给电影，对亚洲电影作出杰出贡献的电影人。\n\n这是他继2010年获颁“亚洲电影杰出贡献大奖”，以及2021年凭《一秒钟》赢得“最佳导演”奖项后，再次获得亚洲电影大奖殊荣。\n\n",
    "categoryId": 1,
    "recommendationScore": 8.2,
    "popularityScore": 7.9
  },
  {
    "id": 28,
    "title": "家中查出“军火库”，法国影星阿兰·德龙涉非法持枪",
    "description": "据法国《巴黎人报》报道，著名影星、《佐罗》男主角阿兰·德龙家中被查出私藏大量枪支和子弹，但他并没有持枪证。“简直是个军火库。",
    "image": "28.jpg",
    "content": "【环球时报综合报道】据法国《巴黎人报》报道，著名影星、《佐罗》男主角阿兰·德龙家中被查出私藏大量枪支和子弹，但他并没有持枪证。“简直是个军火库。”据法国卢瓦雷省检察官透露，宪兵在对德龙位于巴黎南郊的家进行调查时，共发现了72支枪支和3000 多发子弹。报道称，检察官断定德龙涉嫌非法持有和获取A类、B类武器，而他的财产清单中还包括一座射击场。\n\n\n法国影星阿兰·德龙\n\n作为法国影坛标志性人物，德龙曾塑造了大量银幕经典形象，其中不乏擅用武器的“独行杀手”。不过，已步入耄耋之年的他身体和精神状态堪忧，多次住院，不久前还陷入遭日裔女友“虐待”的纷争之中，与子女也关系不睦。法国司法机关此次入户调查正是基于德龙家的复杂情况和他本人“极度虚弱的身体状况”而决定实施的。鉴于德龙已88岁高龄，法官为他提供司法保护，要求“医疗随访”，但他的女儿阿努什卡表示，希望接父亲到瑞士“更好地照顾”，而瑞士是允许安乐死的。（董铭）",
    "categoryId": 1,
    "recommendationScore": 9.9,
    "popularityScore": 8.5
  },
  {
    "id": 29,
    "title": "2024超级草莓音乐节在新疆乌鲁木齐热辣开唱",
    "description": "5月24日，新疆乌鲁木齐水磨沟区天山明月城P3停车场内，2024新疆超级草莓音乐节热辣开唱。\n\n",
    "image": "29.jpg",
    "content": "5月24日，新疆乌鲁木齐水磨沟区天山明月城P3停车场内，2024新疆超级草莓音乐节热辣开唱。\n\n\n\n15时30分，丢火车乐队在草莓舞台率先开唱，创意酷炫的舞台上众星云集，越来越多的乐迷汇聚到舞台周围。\n\n走近舞台，映入眼帘的是各具特色的“草莓星人”，亮眼的穿搭与现场氛围融为一体。他们热情高涨，随着音乐的节奏摇摆、舞动，呐喊、合唱，共同享受着这场音乐盛宴，感受着乌鲁木齐的激情四射、活力满满。\n\n乌鲁木齐是克拉玛依乐迷蔡梦雪和草莓音乐节的结缘地，继去年首次在乌鲁木齐参加草莓音乐节后，她就完全被“种草”了，今年早早开启了抢票模式，“去年就很热闹，今年比想象中人更多，演出阵容也更强大了！”\n\n这是草莓音乐节第二次在乌鲁木齐举办。和去年相比，今年的超级草莓音乐节从时间上由两天升级为5月24日至26日3天，并设置草莓舞台、爱舞台和M_DSK舞台三大主题舞台。\n\n回春丹、五条人、痛仰乐队、超级市场、林宥嘉……当日，15组超一线音乐人和乐队纷纷亮相，以强大的音乐阵容，在三个舞台共振出一场多层次、多元化的演出，让现场高潮迭起、活力爆表。\n\n\n\n考虑到“草莓”的吸引力，乌鲁木齐将今年草莓音乐节场地增加至145亩，给热爱音乐的人们提供了一个更大的恣意“撒欢儿”场地，不间断的音乐声、尖叫声、欢笑声，共掀音乐浪潮。\n\n“乌鲁木齐的音乐氛围越来越好了！”来自甘肃的乐迷张誉家说，参加音乐节是时下年轻人热衷的休闲方式，在现场最直观的感受就是汇集了众多年轻的身影，“以音乐为媒介，沉浸式感受到了乌鲁木齐的青春与活力。这里是音乐爱好者的天堂，更是潮酷青年聚集的理想地。”\n\n这场音乐狂欢还将持续，赵雷、腾格尔&苍狼乐队、二手玫瑰、草东没有派对、郭顶、马思唯、阿布都拉·阿布都热依木、希林娜依·高等30组超一线音乐人和乐队即将登场，交织经典与新声，在这座“爱乐之城”中共振出新鲜有爱的现场体验。\n\n台上音浪翻滚，台下激情澎湃。现场，融合乌鲁木齐特色的新消费场景同样极具看点，将好看、好吃、好玩一网打尽。\n\n\n\n西北角的集市上，有新疆海纳彩绘和新疆手工创意扇子等文创。手工创意扇子上，用毛笔题写着“乌鲁木齐”“大美新疆”“这里是新疆”等字样。摊主曹佳帅准备了450把手工创意扇子，其中有四分之一都是新疆元素的扇子，受到乐迷的喜欢。\n\n现场，还配备有医疗站、寄存区、移动厕所、服务站、休息区等诸多配套区域，水磨沟区开设了创意集市，提供艾德莱斯绸丝巾、新疆特色的靴子冰箱贴，以及新疆特色手串等精美特色文创，为乐迷提供更多元的体验。\n\n“在哪里存包、哪里可以充电、文创周边在哪里购买，满场的志愿者都很热情，给人一种宾至如归的感觉。”四川乐迷李余乐说，很早就想来乌鲁木齐看看，亲历现场才知道，音乐节不只有音乐，还有一座城市的风景。\n\n作为一大音乐节IP，“草莓”号召力不容小觑，既有手工冰淇淋、烘焙坊、饮品站等合力打造特色餐饮区，也有一汽大众、领克汽车、乐町等品牌入驻。\n\n“大盘鸡、一把抓、烤肉、抓饭、酸奶粽子，我们提前一天到乌鲁木齐就去了领馆巷、和田二街，真是太棒了！”说起在乌鲁木齐品尝的美食，来自内蒙古的乐迷蒋雨桐打开了话匣子。\n\n\n\n蒋雨桐和父母都是第一次来乌鲁木齐，还特意戴上了在乌鲁木齐购买的特色饰品，“乌鲁木齐是一座有魅力的城市，我很喜欢这里的美食和风土人情，等音乐会结束还要在这里好好转一圈。”\n\n年轻、多元、新锐、艺术、时尚，乌鲁木齐这座城市的青春活力“DNA”正在跃动！",
    "categoryId": 3,
    "recommendationScore": 2.3,
    "popularityScore": 9.1
  }
]