[
  {
    "id": 1,
    "title": "完善规则堵住漏洞 A股减持制度全面升级",
    "description": "　减持制度作为资本市场的一项重要基础性制度正迎来全面升级。日前，证监会发布实施了《上市公司股东减持股份管理暂行办法》及其配套规则。业内人士指出，新规严格规范大股东减持，封堵各类绕道减持，有利于保护中小投资者利益，进一步提振市场信心。",
    "image": "1.jpg",
    "content": "  减持制度作为资本市场的一项重要基础性制度正迎来全面升级。日前，证监会发布实施了《上市公司股东减持股份管理暂行办法》及其配套规则。业内人士指出，新规严格规范大股东减持，封堵各类绕道减持，有利于保护中小投资者利益，进一步提振市场信心。\n\n　　首次以规章形式亮相\n\n　　为贯彻落实《国务院关于加强监管防范风险推动资本市场高质量发展的若干意见》《关于加强上市公司监管的意见（试行）》，证监会5月24日发布《上市公司股东减持股份管理暂行办法》（以下简称《减持管理办法》）《上市公司董事、监事和高级管理人员所持本公司股份及其变动管理规则》（以下简称《持股变动规则》），自发布之日起施行。\n\n　　同一天，沪深交易所在前期征求意见的基础上，重点围绕全面完善减持规则体系、严格规范大股东减持行为、有效防范绕道减持三方面对相关业务指南作出修改完善并正式对外发布。上交所发布《自律监管指引第15号——股东及董事、监事、高级管理人员减持股份》《科创板上市公司自律监管指引第4号——询价转让和配售》《科创板上市公司股东以向特定机构投资者询价转让和配售方式减持股份业务指引（2024年5月修订）》；深交所发布《自律监管指引第18号——股东及董事、监事、高级管理人员减持股份》《自律监管指引第16号——创业板上市公司股东询价和配售方式转让股份》《创业板上市公司股东询价和配售方式转让股份业务指引》。\n\n　　据介绍，本次《减持管理办法》是在原先《上市公司股东、董监高减持股份的若干规定》（以下简称《减持规定》）基础上起草的，总体保持了《减持规定》的基本框架和核心内容，将原有的规范性文件上升为规章，并针对市场反映的突出问题完善了相关内容。《减持管理办法》首次以规章的形式亮相，法律位阶提升，权威性、约束力增强，制度的稳定性和约束力进一步增强。与此同时，《减持管理办法》同《持股变动规则》以及本次未修改的创投反向挂钩规定，作为特别规定，共同构成了“1+2”的制度架构，减持规则体系更加清晰明确。\n\n　　从近年来A股减持整体情况来看，Wind数据显示，2020年至今，随着相关规则的持续完善，上市公司重要股东的减持规模逐渐下降。2020年-2023年，减持股份数量分别为422.75亿股、325.19亿股、322.18亿股和240.76亿股，减持规模分别为7072.79亿元、6111.33亿元、4950.11亿元和3996.80亿元。2024年以来A股共有556家上市公司重要股东发生了减持，合计净减持31.84亿股，减持参考市值为409.53亿元，较此前已大幅下降。随着减持新规的发布实施，后期减持规模有望进一步下降。\n\n　　前海开源基金首席经济学家杨德龙对记者表示，减持新规是保护投资者利益的重要法规，也是“1+N”系列监管的重要补充。通过严格限制、规范大股东减持行为，保障投资者利益，打造公开、公平、公正的市场环境。他认为，当前我国资本市场逐步脱离底部、震荡回升，但是市场信心依然处于逐步恢复的过程，市场的走势依然一波三折，规范大股东减持是提振投资者信心的重要举措，有利于推动A股市场长期向上。\n\n　　严格规范大股东减持\n\n　　长期以来，A股市场的大股东频繁减持对市场造成严重冲击，久为投资者尤其是中小投资者所诟病，本次减持新规突出严格规范大股东减持，积极回应了市场关切。\n\n　　《减持管理办法》明确了各类禁止减持的情形，控股股东、实际控制人在破发、破净、分红不达标等情形下不得通过集中竞价交易或者大宗交易减持股份。控股股东、实际控制人及其一致行动人在上市公司和自身涉及违法违规情形下，在相应期限内不得减持。\n\n　　在披露义务上，大股东计划通过证券交易所集中竞价交易或者大宗交易方式减持股份的，应当在首次卖出前十五个交易日向证券交易所报告并披露减持计划。减持计划应当包括拟减持股份的数量、来源；减持的时间区间、价格区间、方式和原因等。减持计划实施完毕的，大股东应当在二个交易日内向证券交易所报告，并予公告。\n\n　　在减持流程上，大股东通过证券交易所集中竞价交易减持股份，或者其他股东通过证券交易所集中竞价交易减持其持有的公司首次公开发行前发行的股份的，三个月内减持股份的总数不得超过公司股份总数的百分之一。《减持管理办法》还要求大股东的一致行动人与大股东共同遵守减持限制。在大股东身份管理方面，明确计算上市公司股东持股比例时，应当将其通过普通证券账户、信用证券账户以及利用他人账户所持同一家上市公司的股份，以及通过转融通出借但尚未归还或者通过约定购回式证券交易卖出但尚未购回的股份合并计算。\n\n　　杨德龙认为，减持新规从多个方面对大股东减持进行规范，充分保护中小投资者的利益，有利于提振投资者的信心。通过规范大股东减持，堵上了市场的制度性漏洞，约束了大股东的行为，引导上市公司进行现金分红，减少了大股东违规减持的行为，这减少了市场资金的外流，有利于推动我国资本市场实现高质量发展。\n\n　　全面封堵各类绕道减持\n\n　　近年来，针对市场出现的技术性离婚减持、转融通式减持等新问题，证监会及时出手、堵住漏洞。本次《减持管理办法》更是对进一步有效防范绕道减持作出了规定。\n\n　　一是防范利用“身份”绕道。《减持管理办法》明确，如果上市公司披露为无控股股东、实际控制人，要求第一大股东遵守相关要求。大股东与其一致行动人解除一致行动关系的，相关方应当在六个月内继续共同遵守关于大股东减持股份的规定。要求离婚、解散分立等分割股票后各方持续共同遵守减持限制，以防“假离婚”等绕道。将大股东通过各种账户持股合并计算，包括利用他人账户持有的股份、转融通出借的股份、约定购回式交易卖出的股份等，以防大股东借用身份变化、加速减持。\n\n　　二是防范交易绕道。对协议转让，要求协议受让方锁定六个月，大股东如通过协议转让后丧失大股东身份还应当在六个月内继续遵守限制。对司法强制执行、质押违约处置等，回归本质，类比集中竞价交易、大宗交易、协议转让适用规则，将约定购回式交易类比质押违约处置执行。对赠与、可交债换股、认购或申购ETF等特殊的减持方式，提出应当遵守减持规则的原则性要求。\n\n　　三是防范利用工具绕道。《减持管理办法》针对转融通出借、融券卖出、开展衍生品交易等新型手段，全面予以规范。明确大股东不得融券卖出本公司股份，不得开展以本公司股票为合约标的物的衍生品交易。明确股份在限制转让期限内或者存在不得减持情形的，股东不得进行转融通出借、融券卖出，要求股东获得有限制转让期限的股份前，需先行了结已有融券合约，避免通过提前布局绕开限制。",
    "categoryId": 1,
    "recommendationScore": 4.8,
    "popularityScore": 9.2
  },
  {
    "id": 2,
    "title": "全国护肤日丨皮肤瘙痒或疼痛可能是疾病预警信号",
    "description": "皮肤是人体的第一道防线，皮肤健康不仅关乎“面子”，更关乎“里子”。",
    "image": "2.jpg",
    "content": "  皮肤是人体的第一道防线，皮肤健康不仅关乎“面子”，更关乎“里子”。数据显示，我国皮肤疾病患病率达40%~70%，疼痛难忍、瘙痒难耐是患者对此较为直观的表述，有患者用“痛到以头撞墙”“痒到无法安睡”“痒到如蚂蚁般啃噬”来形容皮肤疾病的感受。5月25日是全国护肤日，旨在唤起公众对皮肤健康重要性的深刻认识。中日友好医院副院长、皮肤科主任崔勇提醒，皮肤瘙痒或疼痛可能是疾病预警信号。\n\n\n\n作为皮肤疾病的两个主要症状表现，痛、痒会对中老年人的健康生活产生较为严重的影响。“皮肤瘙痒可能与湿疹、银屑病等疾病相关，而皮肤疼痛提示可能与带状疱疹存在潜在关联。”崔勇介绍，在当前老龄社会下，中老年人皮肤健康意识和行动还有待更进一步的科学指导，中日友好医院也积极开展“健康皮肤新三年行动计划”，传递权威准确的皮肤疾病科普知识，助力更好地实现关爱和促进皮肤健康的目标。\n\n\n\n随着年龄的增长，中老年人皮肤屏障逐渐薄弱，更容易受到外界刺激，出现皮肤老化、细菌和病毒感染等多种问题，罹患多种皮肤疾病的风险也较高。中日友好医院皮肤科教学主任、副主任医师盛宇俊表示，不健康的生活方式、合并基础疾病、免疫力下降等因素均可能导致皮肤疾病发生。中老年人发生皮肤痛痒的概率远高于年轻人。一方面，中老年人的皮脂腺功能减退，皮肤容易发生干燥，就像墙体的外立面，长期干燥加上紫外线等各种“风吹雨打”，皮肤整个“砖体”结构遭受破坏，引起皮肤神经末梢的刺激，导致皮肤瘙痒；另一方面，伴随中老年人免疫力的逐渐下降，罹患带状疱疹的风险逐渐升高，一旦错过治疗黄金时机，容易导致疼痛时间长、疼痛反复发生。\n\n\n\n问题来了，如何科学管理皮肤疾病，呵护皮肤健康？北京市东城区朝阳门社区卫生服务中心党支部书记、主任王红指出，皮肤是人体重要的免疫器官，做好皮肤的修护和管理，恢复皮肤免疫屏障功能尤为重要，如健康的生活方式、适当地锻炼、保持心情放松等都有助于保护好皮肤的免疫屏障功能，提高抵抗外来病原体侵袭的能力。此外，接种疫苗也是预防疾病的有效措施。",
    "categoryId": 2,
    "recommendationScore": 9.2,
    "popularityScore": 7.9
  },
  {
    "id": 3,
    "title": "2024年国际中体联足球世界杯开赛",
    "description": "2024年国际中体联足球世界杯18日在大连梭鱼湾足球场开幕，来自33个国家和地区的55支球队、千余名足球小将前来参赛。揭幕战中，中国中学生男子足球三队7:2战胜捷克中学生男子足球一队。",
    "image": "3.jpg",
    "content": "国际中体联足球世界杯是国际中学生体育联合会主办的全球水平最高、规模最大、关注度最高、影响力最强的中学生足球赛事。该赛事的前身是世界中学生足球锦标赛，本届赛事是改制之后的首届赛事。按照赛程安排，决赛及闭幕式将于5月26日举行。\n\n本届赛事不仅是一次足球的盛会、体育的盛会，也是世界各地中学生相互交流、了解的桥梁和平台。赛事期间，还将举办“文化日”“文化之夜”等多项文化教育活动，让世界各地中学生近距离体验中国文化。\n\n本届赛事，东道主中国队派出男、女各三支队伍参赛。",
    "categoryId": 4,
    "recommendationScore": 3.9,
    "popularityScore": 9.9
  },
  {
    "id": 4,
    "title": "「科技前沿」完全可编程的拓扑光子芯片首次实现",
    "description": "北京大学王剑威研究员、胡小永教授、龚旗煌教授课题组与中国科学院微电子研究所杨妍研究员等合作者，将大规模硅基集成光芯片与拓扑光学紧密结合，首次实现了一种完全可编程的拓扑光子芯片。",
    "image": "4.jpg",
    "content": "  北京大学王剑威研究员、胡小永教授、龚旗煌教授课题组与中国科学院微电子研究所杨妍研究员等合作者，将大规模硅基集成光芯片与拓扑光学紧密结合，首次实现了一种完全可编程的拓扑光子芯片。该芯片为模拟拓扑材料并预测其物理性质，提供了全新硬件平台，可动态模拟包含无序、缺陷和非均匀介质的真实材料体系，为拓扑材料科学研究和拓扑光子技术发展提供了新途径。这一研究成果日前以《可编程拓扑光子芯片》为题在线发表于《自然·材料》。\n王剑威介绍，因其独特物理特性，拓扑绝缘体长期以来备受关注。通过构建可控的人工拓扑量子体系，科学家们希望能够模拟拓扑材料物性，观察新奇拓扑物理现象，并研制新型拓扑量子器件。常见人工拓扑量子体系包括光学、冷原子、离子与超导等，其可控能力主要体现在所有原子全局可调控、单个原子独立可调控两方面，而后者对实验提出了巨大挑战。\n北京大学团队与合作者通过结合大规模硅基集成光学与拓扑光学，成功研制出一种完全可编程的拓扑光子芯片。这款芯片基于可重构的集成光学微环阵列，在仅11mm&times;7mm的面积内集成了2712个元件，首次成功实现了完全可编程的光学人造原子晶格。同时，研究人员在单一芯片平台上实现了包括动态拓扑相变、多晶格拓扑绝缘体、统计相关拓扑鲁棒性以及安德森拓扑绝缘体等多种拓扑现象的实验验证。\n论文审稿的三名国际匿名评审人对本项工作给予高度评价，并指出：“这项工作证明了集成拓扑光子芯片的全能性，是本领域一项重大技术突破。该拓扑光子芯片代表了本领域最前沿的研究成果，也是迄今为止最为全面全能的可编程拓扑光子器件。”\n“多功能且快速可编程的拓扑光子芯片，充分展现了大规模集成光学技术与前沿拓扑材料物理研究的结合，为先进光子芯片在前沿领域的应用提供了新范式。”研究团队表示，通过发展大规模硅基集成光子技术与异质异构集成技术，有望为拓扑物理材料的模拟提供更加有效的解决方案。团队后期将重点研究可相互作用的光学拓扑量子芯片，进一步拓展集成光学、量子光学与拓扑物理的前沿交叉。",
    "categoryId": 3,
    "recommendationScore": 9.6,
    "popularityScore": 7.2
  },
  {
    "id": 5,
    "title": "多家银行设立专项工作机制支持设备更新",
    "description": "　支撑制造业设备高速运转的，不仅仅是一座座实体化厂房，还包括隐身于幕后、动辄数以亿元计的资金。",
    "image": "5.jpg",
    "content": "支撑制造业设备高速运转的，不仅仅是一座座实体化厂房，还包括隐身于幕后、动辄数以亿元计的资金。\n\n　　推动新一轮大规模设备更新和消费品以旧换新，是党中央着眼于我国高质量发展大局作出的重大决策，既利当前更利长远，既稳增长又促转型，既利企业又惠民生，具有全局性战略性意义。伴随着“大规模设备更新”从政策蓝图、路线图转化为施工图，金融业的使命担当也愈发清晰。\n\n　　据《证券日报》记者了解，目前，国有大行、中小型银行纷纷发挥金融向“新”力，积极完善工作机制，出台专项举措，将大规模设备更新作为未来重点服务方向。\n\n　　设备更新需要金融助力\n\n　　去年底召开的中央经济工作会议明确提出，“要以提高技术、能耗、排放等标准为牵引，推动大规模设备更新和消费品以旧换新”。今年2月份，中央财经委员会第四次会议进一步研究了大规模设备更新和消费品以旧换新问题。3月份，国务院印发《推动大规模设备更新和消费品以旧换新行动方案》（以下简称《行动方案》），明确了5方面20项重点任务，这也为各地政府后续具体行动奠定了基础。\n\n　　中国银行研究院研究员范若滢在接受《证券日报》记者采访时表示，大规模设备更新和消费品以旧换新政策对我国经济发展具有三方面重要意义：一是释放内需潜力和稳定经济增长。大规模设备更新和消费品以旧换新政策有利于从企业投资端和居民消费端共同发力，推动内需增长。二是推动产业高端化、智能化、绿色化发展。三是改善居民生活质量、提升社会福祉。\n\n　　《行动方案》提出，“到2027年，工业、农业、建筑、交通、教育、文旅、医疗等领域设备投资规模较2023年增长25%以上”。今年3月份，在十四届全国人大二次会议经济主题记者会上，国家发展改革委主任郑栅洁表示，以设备为例，去年，中国工业、农业等重点领域设备投资规模约4.9万亿元。记者据此粗略测算，到2027年，重点行业设备更新规模将超过6万亿元。\n\n　　面对如此巨大的市场，资金支持必不可少。那么，资金从何而来？金融支持显然是必选项。\n\n　　今年4月份，中国人民银行设立科技创新和技术改造再贷款，激励引导金融机构加大对科技型中小企业、重点领域技术改造和设备更新项目的金融支持力度。据悉，科技创新和技术改造再贷款额度5000亿元，利率1.75%。\n\n　　从操作流程来看，首先，金融机构根据企业申请，参考行业主管部门提供的备选企业名单和项目清单，按照风险自担的原则，自主决策是否发放贷款及发放贷款条件。然后，金融机构向中国人民银行申请再贷款，中国人民银行对贷款台账进行审核，对于在备选企业名单或项目清单内符合要求的贷款，按贷款本金的60%向金融机构发放再贷款资金。\n\n　　在国金证券首席经济学家赵伟看来，5000亿元科技创新和技术改造再贷款若使用完毕，则至少拉动8300多亿元相关信贷。\n\n　　某大中型银行人士对《证券日报》记者表示：“此次中国人民银行设立的再贷款主要向处于初创期、成长期的科技型中小企业，以及重点领域的数字化、智能化、高端化、绿色化技术改造和设备更新项目提供信贷支持。”\n\n　　商业银行积极行动\n\n　　在《行动方案》中，对制造业设备更新的支持是重中之重。事实上，一直以来，制造业都是银行信贷支持的重点。\n\n　　而此次大规模设备更新对金融机构服务提出了更高要求。4月26日，中国人民银行、国家发展改革委、财政部、国家金融监督管理总局联合召开大规模设备更新和消费品以旧换新金融工作推进会，要求各金融机构“要加强与行业主管部门沟通，找准工作重点，加快项目对接，积极满足重点领域融资需求”。当前，各金融机构正不断完善综合金融服务，推动金融支持大规模设备更新和消费品以旧换新工作取得实效。\n\n　　《证券日报》记者从业内了解到，在科技创新和技术改造再贷款方面，多家银行已建立了行内工作机制。\n\n　　“我行积极响应政策，已在行内进行了内部协调和分工等准备工作，后续会按照相关部门的要求推进。”上述某大中型银行相关人士告诉记者。\n\n　　同时，金融机构加大了对重点领域企业设备更新和技术改造贷款力度。记者了解到，多家银行已经发布了相关工作方案，并召开业务推动会，积极宣传国家政策，对接企业需求，全面推动大规模设备更新和消费品以旧换新行动走深走实。\n\n　　设备更新带来新机遇。自国家推出支持设备更新政策以来，中信银行高度重视，总行党委专题研究，提出工作目标，明确工作方向和重点，制定了《中信银行金融支持大规模设备更新和消费品以旧换新工作方案》，从完善工作机制、加强营销推动、强化配套政策支持、申报获取技术改造再贷款支持、确保业务合规稳健开展等5个方面，提出14项支持设备更新的具体工作举措。\n\n　　浙商银行发布了“支持大规模设备更新和消费品以旧换新二十条专项举措”，大力支持制造业企业、小微企业及个体工商户技术改造升级、设备更新等特色场景金融需求，持续推广特色贷款产品，不断优化服务模式。\n\n　　浙商银行相关人士表示，力争到2027年末，重点领域贷款投放余额较2023年末增加30%以上。\n\n　　“我们将大规模设备更新作为未来业务重点方向之一。”中信银行公司金融部相关负责人表示，总行要求分行积极与客户对接，了解客户设备更新、技术改造等方面融资需求，积极提供授信支持。\n\n　　目前，有的银行已将支持大规模设备更新落到实处，以金融之力推动落后设备淘汰，持续提升金融支持大规模设备更新的能力和质效。\n\n　　为支持更多中小企业走上技术改造之路，建设银行广东省惠州分行积极走访工业园区，运用“技改贷”产品的授信优势，对接技术设备投入大、担保不足的制造业企业，为其提供金融支持。截至今年4月末，该行技术改造项目授信覆盖超10户，贷款余额超2亿元。\n\n　　在范若滢看来，接下来，金融机构需要加大对设备更新和消费品以旧换新的支持力度。第一，充分用好央行再贷款等货币政策工具，优化信贷资源配置、提高资源配置效率，积极满足重点领域的融资需求。第二，积极创新金融产品和服务，根据企业在设备更新过程中的特色化金融需求，推出具有针对性、更为灵活的信贷产品，在资金额度、期限等方面给予企业更高效的服务。第三，完善综合化金融服务，针对政策实施过程中的新场景，设计完善消费信贷产品，并积极与生产企业、平台企业合作，提高消费者获取相关金融服务的便捷性。",
    "categoryId": 1,
    "recommendationScore": 7.5,
    "popularityScore": 8.3
  },
  {
    "id": 6,
    "title": "健康街区的“音乐快闪”，秀出一套自创健康操！",
    "description": "随着一场歌舞快闪Show在中国科学院上海有机化学研究所中心草坪精彩上演，“健康动起来”音乐快闪暨健康街区文明实践主题活动近日圆满举办。",
    "image": "6.jpg",
    "content": "  随着一场歌舞快闪Show在中国科学院上海有机化学研究所中心草坪精彩上演，“健康动起来”音乐快闪暨健康街区文明实践主题活动近日圆满举办。本次活动主题为“为健康，动起来”，是中国科学院上海有机化学研究所会同枫林街道一起展开的推进健康文明生活方式全参与的重要活动之一。活动以歌舞快闪的形式，传递健康文明生活理念，倡导健康生活新风尚。\n薰风初入弦，在有机所如茵的草地上，一曲唯美的钢琴曲《拉德斯基进行曲》拉开活动序幕，一名小号手走出“青锋亭”吹奏着欢快的《火车日记》，架子鼓手即刻点燃现场氛围，听见音乐的人们纷纷涌向草坪，枫林快闪版《健康动起来》以轻快的旋律、青春的动感、运动的姿态邀请着大家一起踏着节拍，天天健康动起来！\n\n快闪表演中，24名代表中有来自一线的派出所民警、城管队员、社区医生、居委干部，还有来自党群服务中心、受理服务中心的窗口工作人员，当然也少不了枫林社区的群文团队志愿者以及小学生们，健康操的动作正是由他们自创设计。他们也是“健康FAN·现代街区社群”成员单位以及街道治理力量组成的“青锋”志愿服务队，快闪现场的那座“青锋亭”将是这些志愿者们的服务岗亭，届时在枫林辖区三甲医院周边重要路段设置，为就医人群提供健康街区生活资讯等志愿服务，打造有温度、有效能的志愿服务项目，进一步彰显新时代雷锋精神。\n\n《健康动起来》一曲的音符飘荡在有机所上空，引发现场学生、观众纷纷驻足观看，还赢得了他们阵阵喝彩声。枫林街道有关负责人表示，希望通过“音乐快闪”沉浸式的演艺形式，向民众传递健康文明生活理念，助力民众形成健康的生活方式，赋能健康街区建设。",
    "categoryId": 2,
    "recommendationScore": 8.1,
    "popularityScore": 6.7
  },
  {
    "id": 7,
    "title": "这些刷新人类对宇宙演化、星体形成等认知的前沿研究，入选2023年度复旦大学“十大科技进展”",
    "description": "2024年5月22日下午，2023年度复旦大学“十大科技进展”评选结果揭晓。经过院系推荐、形式审查、网络投票以及专家评审等环节，“极端物态夸克胶子等离子体的整体极化新效应的实验信号”等10项成果入选了2023年度复旦大学“十大科技进展”，“生命振荡高效调频调幅方法的数理基础”等12项成果获得提名。",
    "image": "7.jpg",
    "content": "2024年5月22日下午，2023年度复旦大学“十大科技进展”评选结果揭晓。经过院系推荐、形式审查、网络投票以及专家评审等环节，“极端物态夸克胶子等离子体的整体极化新效应的实验信号”等10项成果入选了2023年度复旦大学“十大科技进展”，“生命振荡高效调频调幅方法的数理基础”等12项成果获得提名。\n\n复旦大学“十大科技进展”评选活动始于2022年，旨在推进科技评价的改革，表彰激励科研团队原始创新的精神，至今已举办两届。界面新闻注意到，此次位列十大科技进展首位的是高能核物理前沿研究——复旦大学现代物理研究所陈金辉、马余刚、周晨升团队的《极端物态夸克胶子等离子体的整体极化新效应的实验信号》，相关成果于2023年发表在国际顶级期刊Nature和Science Bulletin上。\n\n现代物理学认为，宇宙在最初诞生的数微秒内产生了“夸克胶子等离子体”(quark-gluon plasma，简称QGP)，这种类似“电浆”的状态被认为是固体、液体、气体之后的第四种物质形态。在过去二十年，物理学家们利用美国布鲁克海文国家实验室（BNL）的相对论性重离子对撞机（RHIC）和欧洲核子中心（CERN）的大型强子对撞机（LHC）进行高能原子核碰撞实验，在实验室中产生出QGP并研究其物理性质。\n\n2004年，我国理论物理学家梁作堂和王新年首次提出夸克胶子等离子体的“整体极化”理论。2017年，该理论被BNL重离子碰撞实验证实。而复旦大学现代物理研究所团队的研究，则建立了矢量介子自旋整体极化的测量方法，经过多年研究，首次观测到Φ介子的自旋沿着系统的整体轨道角动量方向极化。\n\n该测量实证了夸克胶子等离子体整体极化理论。同时，该研究成果观测到的Φ介子整体极化强度远高于传统理论预期，为实验室研究夸克自旋的短程关联提供了途径，从而引领了强相互作用的研究。\n\n这些前沿研究将刷新人们对宇宙演化、星体形成、物质微观结构与相互作用的认知。\n\n此次入选的还有知名病毒学家张永振团队的《宿主特征决定了野生小型哺乳动物中病毒组成和跨种间传播》。\n\n“国际上对野生小型哺乳动物中的病毒缺乏系统性认识。它们到底携带多少病毒？病毒间、病毒与宿主间的相互关系是怎样的？病毒如何在宿主种群内或种群间如何传播？”据张永振介绍，他的研究团队2016年开始，历时7年，对人类传染病的最重要传染源——啮齿类、蝙蝠和鼩鼱等三类野生哺乳动物进行了全面、系统的病毒组研究。\n\n研究团队对4336只小型野生动物开展研究，从中鉴定出属于至少42个病毒科的669种脊椎和无脊椎动物相关病毒，包括534种全新病毒和135种已知病毒。\n\n哪类野生动物携带的病毒最多？不是蝙蝠，也是不是鼠类，而是鼩鼱。\n\n张永振介绍，此次研究的22种蝙蝠共携带262种病毒，15种鼠类共携带137种病毒，6种鼩鼱共携带289种病毒。其中，斯氏缺齿鼩鼱单一物种携带的病毒，就高达150种，分布在29个病毒科。\n\n哪些因素会影响病毒携带？\n\n该研究从地理生境、类群、种群、个体、组织器官五个维度系统揭示了宿主特征等生态因子如何影响病毒组成和病毒的跨物种传播。张永振希望，未来新发传染病的预测可以像天气预报那样准确。\n\n在新冠疫情期间发挥重要作用的还有疫苗研发，此次复旦生命科学学院林金钟团队研发mRNA疫苗的成果入选复旦“十大科技进展”。\n\n2023年12月1日，经国家相关部门批准，研究团队会同合作单位联合研发的新型冠状病毒变异株mRNA疫苗（Omicron XBB.1.5）——RQ3033疫苗沃蓝安安®纳入紧急使用。这是我国首个基于完整III期安全性和有效性数据通过免疫原性桥接临床获批紧急使用的针对XBB等当前变异株的新冠mRNA疫苗，也有望成为中国第一款正式上市的mRNA生物制药类产品，标志着中国mRNA疫苗技术自主研发能力已达到国际先进水平。\n\n林金钟透露，以mRNA疫苗研发为契机，2021年复旦大学成立了中国第一家以mRNA研发为中心的学术机构——复旦大学mRNA药物研发中心。目前，该中心已拥有一支国内顶尖的mRNA研究团队，包括30多位交叉学科教授。\n\n在肿瘤治疗领域，复旦生物医学研究院的罗敏、卢智刚、高海团队的《中性粒细胞上的肿瘤免疫治疗新靶点》入选。\n\n中性粒细胞在人外周血白细胞中占比50-70%，是人体重要的免疫屏障。但肿瘤环境下的中性粒细胞强烈抑制免疫，促进肿瘤进展和恶性转移，与多种癌症的预后差高度相关，寻找其特异性靶点是当前免疫治疗的挑战。该研究发现了一个全新的、中性粒细胞特异表达的免疫抑制受体CD300ld。阻断CD300ld显著逆转肿瘤免疫抑制微环境，产生广谱抗肿瘤效果，有望成为免疫治疗新靶点。\n\n在医疗领域，复旦大学附属中山医院尝试使用AI管理糖尿病患者的血糖，该研究成果2023年发表于Nature Medicine，并被选为News&Views特评。\n\n据复旦大学医学院博士应真介绍，中山医院李小英、陈颖团队联合北京邮电大学王光宇团队，采用数字孪生技术结合强化学习算法，研发了2型糖尿病患者个性化、动态、精准调控的胰岛素决策算法。研究团队发现，AI给出的血糖调控方案已接近主任/副主任医师水平。\n\n另外一个入选的医学研究是张嘉漪、姜春晖、袁源智、颜彪、郑耿锋团队的《新一代人工光感受器修复视觉功能》。\n\n研究团队联合附属眼耳鼻喉科医、附属中山医院袁源智主任、先进材料实验室，开发了新一代纳米线人工光感受器，成功在小鼠和猕猴两种动物模型上实现视觉修复，视锐度和感光阈值等指标均处于国际领先水平。\n\n据复旦大学脑科学研究院研究员张嘉漪介绍，目前，上述临床试验在附属眼耳鼻喉科医院推进。第一例失明患者术后在阳光明媚时能看到窗框，视觉明显改善。纳米线人工光感受器实现接近视网膜感光机理的视觉修复，有望成为临床上替代感光细胞的新一代医疗器械。\n\n此次入选的其他团队均在不同领域有所突破。\n\n芯片与系统前沿技术研究院的刘琦、王建禄团队，利用铁电畴调控实现了一种可编程的光电二极管阵列，将灵敏的图像探测、权值存储和高级计算的功能集成到了传感器阵列中，有效减少了感知数据的传输和计算，实时、高效地处理探测数据提高了空间、时间、能源的使用效率，为构建智能视觉系统提供了新思路。\n\n复旦大学生命科学学院的贺强、吴纪华、李博团队，阐明了食物链多营养级动物对植被及其生态功能恢复的关键作用，提出了基于食物链的生态修复增效方案，为破解生态修复成效低的难题提供了新思路。\n\n复旦大学计算机科学技术学院的邱锡鹏、姜育刚、黄萱菁、张奇、马兴军、吴祖煊、桂韬研究团队，发布了国内首个类ChatGPT大语言模型MOSS。目前，MOSS已经在金融、医疗、教育等领域取得了广泛的应用，成为国内影响力最大的开源大模型之一。\n\n环境科学与工程系的王梓萌团队通过追踪青藏冻土污染物的“冬眠”和“苏醒”，突破了污染物赋存形态的传统认知，揭示了气候变化对高寒极地环境的重大生态风险。",
    "categoryId": 3,
    "recommendationScore": 5.2,
    "popularityScore": 7.1
  },
  {
    "id": 8,
    "title": "[流言板]Stein：快船有意老将控卫洛瑞和克里斯-保罗",
    "description": "[流言板]Stein：快船有意老将控卫洛瑞和克里斯-保罗",
    "image": "8.jpg",
    "content": "虎扑05月27日讯 NBA记者Marc Stein报道，快船预计将对老将控卫凯尔-洛瑞和克里斯-保罗展现出兴趣。\n\nStein表示，由于拉塞尔-威斯布鲁克对自己下赛季合同状态还暂未确定，快船也会考虑其中的变数。威斯布鲁克下赛季合同为400万美元，他拥有球员选项，他需要在当地时间6月29日前做出决定。\n\nStein写道，快船会对一些经验丰富的控卫有兴趣，其中就包括76人后卫洛瑞和勇士后卫克里斯-保罗。",
    "categoryId": 4,
    "recommendationScore": 7.9,
    "popularityScore": 8.0
  },
  {
    "id": 9,
    "title": "端午及暑期旅游热潮将至 各地多措并举加大优质产品供给力度",
    "description": "随着端午小长假火车票于近日陆续开售，旅游市场再度进入小长假预热期。多个平台披露的数据显示，今年端午假期文旅市场热度可期。",
    "image": "9.jpg",
    "content": "　　随着端午小长假火车票于近日陆续开售，旅游市场再度进入小长假预热期。多个平台披露的数据显示，今年端午假期文旅市场热度可期。同时，已有不少消费者提前筹备暑期旅游计划，预订相关旅游产品。受访专家认为，我国文旅市场的火爆态势有望在暑期延续。\n\n　　旅游市场仍将火热\n\n　　“今年以来，无论是春节、清明还是‘五一’假期，人们出游的意愿都非常强烈。可以预见，端午假期旅游市场依然会延续火热态势。”星图金融研究院高级研究员付一夫对《证券日报》记者表示。\n\n　　中国城市发展研究院·农文旅产业振兴研究院常务副院长袁帅也认为，国内游持续火爆这一趋势在端午假期和暑期将会持续。同时，人们的出游将向智能化、品质化方向发展，通过App、在线平台等渠道，实现门票预订、住宿预订、交通查询等一站式服务，提高旅游出行的便捷性和舒适度。\n\n　　多个平台披露的数据也显示，端午假期及暑期文旅市场将延续火爆态势。\n\n　　端午假期方面，木鸟民宿5月24日发布的《2024端午假期民宿预订趋势报告》显示，截至目前，端午假期民宿订单同比增长76%，乡村民宿订单同比增长116%。\n\n　　暑期方面，美团数据显示，5月1日至5月23日，暑期文旅预订单量（含门票、住宿、交通等）同比增长63%。\n\n　　另外，从去哪儿火车票预约情况来看，端午假期出行仍以周边游、短途游为主。2小时高铁圈内仍是旅客出游的主要目的地。\n\n　　付一夫表示，中小城市文旅市场可能将在端午假期表现火热。最近的旅游市场表现显示，中小城市游客量和旅游收入增速比大城市更快，这反映出很多消费者在假期期间寻求高性价比的旅游方式的偏好。预计端午假期也将会有部分消费者倾向于中小城市。\n\n　　丰富旅游市场供给\n\n　　随着端午假期、暑期旅游热潮即将到来，各地也积极发展文旅产业，加大优质旅游产品供给力度，并通过举办推介会、文旅活动等方式，吸引更多游客，推动当地文旅市场升温。\n\n　　例如，近日，山东省文化和旅游厅在山西、青海等地举办推介会，发布了夏季主题产品，推介夏季文旅资源，充分展示“好客山东”的魅力。贵州省文化和旅游厅在天津举办的“多彩贵州”夏季文旅推广暨招商推介会上，发布了景区免票优惠、“一票多日使用制”优惠等在内的入黔旅游优惠政策，启动贵州避暑旅游季。\n\n　　同时，为深入开展旅游服务质量提升行动，各地积极推进未经许可经营旅行社业务和“不合理低价游”的专项整治工作，并建立常态化的暗访评估机制。\n\n　　受访专家认为，随着端午假期、暑期旅游市场即将开启，进一步优化文旅消费环境、满足人民群众多样化、高品质的旅游需求成为各地文旅部门的必修课。\n\n　　中国数实融合50人论坛智库专家洪勇对《证券日报》记者表示，建议各地推出更多消费刺激政策，如旅游补贴、减免景点门票、发放旅游消费券等，激发群众出行意愿。\n\n　　袁帅表示，各地可以出台相关政策，鼓励旅游企业进行创新和产品开发，提供资金扶持、税收优惠等措施，支持旅游企业开发具有地方特色的旅游产品和文化活动，丰富旅游市场供给。同时，完善旅游投诉处理机制，及时解决游客在旅游过程中遇到的问题和纠纷，保障游客的合法权益。\n\n　　“针对当前消费升级趋势，各地应积极设计包装有特色、富有吸引力的旅游产品和路线，并配以贴心优质的服务。”付一夫表示，各地可以进一步发扬资源优势，深入挖掘不同区域的自然风景、文化古韵及风土人情；创新文旅融合方式，加强构筑文化场景，引入新的文化元素，积极打造当地旅游品牌。\n\n",
    "categoryId": 1,
    "recommendationScore": 8.6,
    "popularityScore": 7.4
  },
  {
    "id": 10,
    "title": "脸上上火长痘痘怎么快速去除",
    "description": "“战痘”是每个爱美人士必修课之一。我有一个朋友叫小何，她也是个爱美的姑娘，但最近她的脸却成了战场，因为满脸的小疙瘩让她烦恼不已。",
    "image": "10.jpg",
    "content": "“战痘”是每个爱美人士必修课之一。我有一个朋友叫小何，她也是个爱美的姑娘，但最近她的脸却成了战场，因为满脸的小疙瘩让她烦恼不已。\n\n小何是个活泼开朗的女孩儿，平时喜欢打扮得漂漂亮亮的，但是自从脸上开始长痘痘之后，她就变得有些自卑，不敢再像以前那样自信地出门。她说：“我的脸就像一个被轰炸过的战场，让我感觉很不好。”\n\n后来，小何实在受不了这种状态，便去看了皮肤科医生。经过检查，医生告诉她，她是因为饮食习惯不良导致身体内部湿热，从而引发面部痤疮。医生建议她调整饮食结构，少吃辛辣油腻的食物，多吃新鲜蔬果，同时配合外用药膏进行治疗。小何听从医生的建议，经过一段时间的调理，脸上的痘痘逐渐消退，皮肤也变得更加健康。\n\n除了改变生活习惯，小何还学习了一些祛痘的方法。她告诉我，“想要快速祛痘，首先要保持心情舒畅，避免压力过大；其次要注意个人卫生，勤洗脸，不要用手挤压痘痘；最后可以适当使用一些含有水杨酸或苯甲酸的产品来帮助控制油脂分泌。”\n\n小何的经历告诉我们，祛痘并不是一件容易的事情，但只要我们调整好生活习惯和饮食结构，痘痘问题是可以得到改善的。接下来，我会给大家盘点一下小何在生病期间都做了什么，具体的步骤已经放在图中啦，大家有需要可以自取噢??\n\n除此之外，小何还尝试了一些祛痘的方法，比如：\n\n?保持心情舒畅，避免压力过大：小何通过做瑜伽和冥想来放松自己，缓解压力，帮助身体恢复平衡。\n\n??注意个人卫生，勤洗脸，不要用手挤压痘痘：小何每天早晚各洗一次脸，使用温和的洗面奶，避免用手挤压痘痘，以免引起感染和炎症。\n\n??使用含水杨酸或苯甲酸的产品来帮助控制油脂分泌：小何使用含有水杨酸或苯甲酸的产品来帮助控制油脂分泌，减少痘痘的产生。\n\n??保持充足的睡眠，饮食清淡，避免熬夜：小何保证每天睡眠时间不少于7小时，避免暴饮暴食和熬夜，以保持身体健康。\n\n希望这些小技巧能够帮助大家改善痘痘问题，如果大家还有其他问题或建议，欢迎留言分享。",
    "categoryId": 2,
    "recommendationScore": 6.3,
    "popularityScore": 8.7
  },
  {
    "id": 11,
    "title": "“八大件”奠定中国光学基石",
    "description": "1952年，在吉林省长春市铁北区，一批科学家和工人一起清理废弃物、填坑、平整土地。他们要在这里开启光学科技梦想。",
    "image": "temp.jpg",
    "content": "1952年，在吉林省长春市铁北区，一批科学家和工人一起清理废弃物、填坑、平整土地。他们要在这里开启光学科技梦想。\n\n一年后，中国科学院仪器馆建成。1957年4月，仪器馆更名为“中国科学院光学精密机械仪器研究所”（中国科学院长春光学精密机械与物理研究所前身，以下简称光机所）。机构名称虽然变了，科学家的干劲儿却没有变。1958年，光机所为国家交出了最好的作业——成功研制8件先进光学精密仪器，统称光学“八大件”。\n\n1958年9月6日出版的《人民日报》对光机所“八大件”试制成功给予了高度评价：“表明我国在光学精密机械仪器研究方面已经进入国际先进行列。”作为我国光学仪器研制的里程碑，“八大件”标志着我国能够独立解决光学工业中的重大技术问题。\n\n“八大件”填补了新中国光学研究的空白，奠定了新中国光学事业的基石，是新中国科技事业自力更生、追赶世界先进水平的缩影，更是科学家们汗水与智慧的结晶。通过“八大件”，人们得以窥见老科学家胸怀祖国、勇攀高峰的精神。这些传承下来的精神如光一般，穿越了时空的界限，照亮了未来的道路。\n\n1 有志青年\n\n谈到“八大件”的研制，离不开一个人，他的名字叫王大珩。\n\n王大珩是我国著名应用光学家，也是我国光学事业的开拓者和奠基人之一。\n\n作为光机所的创立者和第一任所长，王大珩主持研制了新中国第一炉光学玻璃、第一台红宝石激光器，取得了以“八大件”为代表的光学精密仪器等一系列开创性科研成果。在他的带领下，光机所成为国际知名的应用光学和光学工程研发基地。\n\n受父亲的影响与教导，王大珩年少时就表现出对数学、物理学等自然科学的天赋与兴趣。\n\n1932年，17岁的王大珩考取清华大学物理系，接受了系统的物理学教育，打下了良好的知识基础。更重要的是，他与一批和他一样的有志青年结下深厚情谊。这些人中，有后来委托王大珩筹建中国科学院仪器馆的同学钱三强，也有应王大珩邀请、举家奔赴长春研制光学玻璃的龚祖同。\n\n\n\n青年王大珩。\n\n这些有志青年，在后来的新中国科技发展历程中拧成一股绳，牵动着整个光学领域的发展。\n\n1938年，赴英“庚款留学”招考的消息传来，王大珩抱着“科学报国”的信念参加了应用光学专业的考试，赴英留学。\n\n在英国，王大珩在伦敦大学帝国学院物理系技术光学组的实验室里做研究，两年后取得硕士学位。就在王大珩继续攻读博士学位时，他获得了去英国昌司公司研究实验部任职的机会。\n\n昌司公司是当时英国最大的玻璃制造公司，拥有世界上少有的光学玻璃制造“秘方”。为了学习国家更需要的先进技术，王大珩毅然放弃了即将到手的博士学位，选择到昌司公司任职，一待就是6年。\n\n“清晨进厂，晚至8时才回。”王大珩在寄给同学的信中这样描述一天的生活。在这6年中，他进行了大约300埚光学玻璃实验，还研制了V-棱镜折射率测量装置，发表了学术成果。\n\n事实证明，昌司公司的工作经历十分有益。王大珩在自述中写道：“学会了一套从事应用研究和开发工作的思路和方法，特别是讲求经济实效的意识。这对我回国后从事新技术创业和应用研究的开发工作，有着深刻意义。”\n\n1948年，王大珩与清华同学钱三强、何泽慧、彭桓武陆续回国。这批青年在求学过程中一直不忘关注祖国动向。他们早就约定好：一旦国内形势明朗，就要回国效力。\n\n2 1400万斤小米，建起新中国“光学摇篮”\n\n“我们这代人习惯把做事放在第一位，个人生活放其次。我们做起事来，从来不会从个人生活角度考虑问题，都是从国家考虑，从事业考虑。无论怎样艰苦的地方，大家都是高高兴兴地打起铺盖卷儿说去就去。”在回忆为新中国光学事业发展所做的工作时，王大珩曾这样说。\n\n1949年，新中国成立，研究人员终于拥有了可以实现理想、为国效力的新环境。当时，新中国的光学事业可谓“一片空白”。想要把光学事业发展好，就必须拥有更完备、更先进的工具，即光学仪器。但举国上下像样的光学工厂只有昆明光学工厂，全国都缺乏光学精密仪器研制的条件和人才。“当时的光学课程连教具都短缺。”中国科学院长春分院分党组书记、院长金宏介绍。\n\n1950年，王大珩被聘为中国科学院应用物理组（兼工学实验组）委员。在对昆明光学工厂进行仔细考察后，王大珩和另一位物理学家钱临照提出“建立光学仪器厂、培养专门人才”等建议，得到当时政务院文化教育委员会的重视。政务院随即作出决定：设立中国科学院仪器馆。\n\n1951年1月24日，经钱三强推荐，王大珩被任命为中国科学院仪器馆筹备委员会副主任。\n\n王大珩在《我的自我检查》中写道：“1951年，当科学院要我参加仪器馆的筹备工作时，我下了一个决心，要终身致力于我国的仪器事业（特别是光学仪器事业），我想使仪器馆成为全国的研究与生产中心。”\n\n而这两件事，他都做到了。\n\n\n\n王大珩（左二）等中国科学院仪器馆筹备处第一次会议参会人员合影。\n\n建馆选址，王大珩选择了东北。当时的东北是我国重工业最集中的地方，且在吉林长春铁北天光路有一座旧厂房，厂房里有炉子、大烟囱等基本装备。\n\n金宏在讲述这段历史时说：“从选址上可以看出，王大珩先生等创始人并没有考虑东北的气候和生活条件，而主要考虑的是现实问题，要节约经费，要有基础研究环境，要能说干就干。”\n\n王大珩领到的第一笔建设经费是1400万斤小米。王大珩知道，在当时百废待兴的局面下，国家能拨出这1400万斤小米，实属不易。他拿着这笔“经费”，带着28位科研人员，和工人们一起吃大葱蘸大酱、嚼高粱米饭，苦干了一年的力气活，才将仪器馆建起。工人们都说，王大珩等科学家和他们同吃同住，不说话时，根本看不出他们是科学家。\n\n1953年1月23日，中国科学院仪器馆在长春正式成立。王大珩任副馆长，代理馆长主持仪器馆工作。就这样，新中国“光学摇篮”诞生了。\n\n3 从“一片空白”到“八大件”\n\n1957年4月28日，中国科学院决定，将仪器馆更名为光机所。此时的仪器馆已然顺利度过“艰苦创业”阶段，在基础设施与人才建设方面初具规模，且取得了一些科研成果。这次更名，表明研究所的未来将以发展光学仪器为主。\n\n1958年6月，国家计划委员会提出“第二个五年计划要点”，“八大件”正是光机所在第二个五年计划期间的攻关项目。\n\n“八大件”具体指万能工具显微镜、大型水晶摄谱仪、电子显微镜、晶体谱仪、高精度经纬仪、高温金相显微镜、多倍投影仪和光电测距仪8件光学精密仪器。\n\n\n\n第一台万能工具显微镜。\n\n\n\n第一台晶体谱仪。\n\n\n\n第一台大型水晶摄谱仪。\n\n\n\n第一台电子显微镜。\n\n其中，万能工具显微镜是用于精密测量机械部件尺寸、轮廓、角度等的基本仪器。\n\n大型水晶摄谱仪是用于研究物质细微结构的仪器，主要应用于冶金化工等需要做复杂材料分析的工业领域。\n\n电子显微镜主要用于观察金属结构、高分子结构和各种细菌。\n\n晶体谱仪是用来做中子衍射试验和研究原子结构的仪器，当时用于原子能和平利用事业。\n\n高精度经纬仪是用于测量角度的精密测量仪器。\n\n高温金相显微镜是用于高温下微观观察和记录金属结构、金属组织及其拉伸变化的仪器。\n\n多倍投影仪是一种可将航摄底片进行投影，缩小后得到立体光模型，从而在平面上绘制地图和等高线的仪器。\n\n光电测距仪是利用光速测定距离的大地测量仪器。\n\n\n\n第一台高温金相显微镜。\n\n\n\n第一台高精度经纬仪。\n\n\n\n\n第一台多倍投影仪。\n\n\n\n第一台光电测距仪。\n\n对于为何将此8件仪器定为第二个五年计划的目标，金宏解释，这是当年王大珩等战略科学家作出的有远见的决定，是对科学发展趋势的战略性预测。“以他们的阅历，可以看到世界的前沿，能看到诸如电子显微镜这类装备是未来非常有前景的方向，必须要做，这个就叫布局。”金宏说。实际上，在第二个五年计划提出之前，光机所就已经在进行“八大件”的前期研制工作。\n\n从1958年6月开始，整个光机所的科技人员放弃了节假日，每天夜以继日地工作十几个小时。光机所的实验室日夜灯火通明，被别人戏称为“日不落实验室”。\n\n王大珩曾回忆道：“当时年轻人干劲儿非常足……大家真是白天干完晚上干。干到什么程度呢，就是研究一个东西，碰到材料上的问题和技术上的问题，就把所有有关的人找来，当时就解决。铺盖卷儿放在实验室里，你太累了就睡觉，有人接着做。原来预备两年的工作，我们半年就做出来了。”\n\n同年，光机所成功试制出“八大件”。之后，“八大件”在中国科学院举办的成果展览会上亮相。毛泽东主席在参观展览时，对高精度经纬仪等成果表示赞赏，很多参观者对电子显微镜表现出浓厚兴趣。\n\n电子显微镜是“八大件”最典型的代表之一，其加速电压为50千伏、分辨率达10纳米，是一台中型电子显微镜，仿制自一台日本进口电子显微镜，前后历时72天。\n\n其实早在1956年，王大珩就提出电子显微镜试制计划，但被苏联专家一口否定。苏联专家认为，该项目难度太大，中国没有12年做不出来，如果需要用，可以向苏联购买。\n\n王大珩一直挂念着此事。他始终认为，靠进口不是长久之计，中国还是要自主制造出来。1958年4月，一个人的来访让王大珩看到了希望。\n\n此人名叫黄兰友，毕业于美国富兰滋大学物理系，又获得了联邦德国图宾根大学的应用物理博士学位，主修电子显微镜专业。\n\n黄兰友初次到访长春时，王大珩正在外地出差，光机所的其他领导接待了黄兰友。这位只有20多岁的年轻人对领导们谈起了他的梦想——研制中国自己的电子显微镜。当领导们转告远在外地的王大珩时，王大珩兴奋地回答：“马上做！”\n\n赶回光机所后，王大珩会见了黄兰友，并将电子显微镜作为重点排在攻关项目第一号位置。在电子显微镜的研制过程中，黄兰友得到王大珩的全力支持，包括配备得力助手、协调各方关系、提供各种有利条件。\n\n与黄兰友一起参与电子显微镜研制工作的人员有王洪义（负责机械），林太基、朱焕文（负责物理），秦启梁（负责电子线路）。另外，还有黄兰友从中国科学院电子研究所带来的江均基（负责电子线路）和一名中技生。\n\n1958年8月19日凌晨2点45分，黄兰友等人在荧光屏上得到了第一个电子显像，那是一个海洋古生物硅藻土的图像。我国第一台自行试制的中型透射式电子显微镜就此诞生。\n\n电子显微镜只是光机所创造的八个奇迹之一。黄兰友在一篇回忆文章中这样写道：“每个项目都是以前没有搞过的新东西，免不了都有大量的返工。在我看来是一团乱哄哄的事，光机所是怎么组织得如此有条有理……对我一直是个谜。”\n\n4 “一竿子插到底”的精神\n\n“八大件”是我国自力更生的生动体现。它标志着光机所已实现“从研制一般、通用、简易的光学仪器，向独立设计、研制高精度光学精密仪器的飞跃”，在国内树立起一个勇于向高档精密仪器进军的“排头兵”形象。\n\n更为重要的是，研制“八大件”过程中所体现出的“由理论研究到生产攻关‘一竿子插到底’”的精神，已经深深刻入光机所的基因，影响着后来一代代人。这种精神在20世纪60年代初王大珩主持“150工程”，领导研制我国第一台靶场装备大型精密光学跟踪电影经纬仪中体现得更加淋漓尽致。\n\n王大珩对“一竿子插到底”的精神做了这样的解读：“从预研、方案论证、研制，直至造出产品，一竿子到底，全部承担。”\n\n1999年，光机所与中国科学院长春物理研究所整合成中国科学院长春光学精密机械与物理研究所（以下简称长春光机所）。\n\n在前前后后几十年的岁月中，长春光机所一直发挥着“光学摇篮”的作用，为中国光学事业打下扎实、良好的基础，创造出十几项“中国第一”。据统计，共有28位在长春光机所工作和学习过的科学家当选为两院院士，并涌现出“知识分子的优秀代表”蒋筑英等众多英模人物。\n\n21世纪，长春光机所已经建设成为以知识创新和高技术创新为主线，在发光学、应用光学、光学工程和精密机械与仪器等领域从事基础研究、应用基础研究、工程技术研究及高新技术产业化的多学科综合性基地型研究所。\n\n金宏介绍，“一竿子插到底”的精神是长春光机所一直以来的原动力。长春光机所的优势就在于能够集中所有力量，做出别人做不出来的东西。\n\n“国家需要什么，我们就做什么。能否成功并非第一选项，抱着执着的态度死磕，厚积薄发，一定能攻克‘卡脖子’难题。”金宏说。",
    "categoryId": 3,
    "recommendationScore": 7.8,
    "popularityScore": 7.2
  },
  {
    "id": 12,
    "title": "[流言板]名记发推：独行侠系列赛3-0，就像上次交手一样\n",
    "description": "[流言板]名记发推：独行侠系列赛3-0，就像上次交手一样\n",
    "image": "12.jpg",
    "content": "虎扑05月27日讯 今日，独行侠116-107战胜森林狼，总比分3-0领先，拿到赛点。\n\n赛后，记者Jason Gallagher发推写道：“独行侠系列赛已经3-0，就像上次交手一样。”\n\n值得一提的是，两队上一次交手还是在01-02赛季季后赛的首轮，当时独行侠（小牛）3-0横扫了对手。\n\n诺维茨基系列赛场均33.3分15.7板3断1.3帽，投篮命中率52.6%，三分命中率72.7%。\n\n加内特系列赛场均24分18.7板5助1.7断1.7帽，投篮命中率42.9%。",
    "categoryId": 4,
    "recommendationScore": 8.2,
    "popularityScore": 8.5
  },
  {
    "id": 13,
    "title": "期货期权品种持续扩容 覆盖农业、金融等多领域",
    "description": "近日，中国证监会同意郑州商品交易所红枣期权、玻璃期权注册。",
    "image": "13.jpg",
    "content": "  近日，中国证监会同意郑州商品交易所红枣期权、玻璃期权注册。\n\n　　多位受访者向《证券日报》记者表示，上述两个期权品种的推出，将为相关产业企业风险管理需求提供更加匹配的工具，进一步丰富交易策略。同时，从目前我国农产品期货及期权运行来看，未来还需加快更多品种供给。\n\n　　品种总量将达133个\n\n　　中国期货业协会数据显示，截至今年4月底，我国期货市场的品种数量累计已达131个，覆盖农业、金属、金融等多个领域。随着玻璃期权和红枣期权的注册，预计全市场期货及期权品种总量将达到133个。\n\n　　去年11月中旬，上述两个期权合约开始征求意见。郑商所网站信息显示，玻璃期权合约标的为玻璃期货合约，合约类型包括看涨期权、看跌期权；交易单位为1手玻璃期货合约，最小变动价位为0.5元/吨。行权方式为美式期权，即买方可在到期日前任一交易日的交易时间提交行权申请；买方可在到期日15点30分之前提交行权申请、放弃申请。\n\n　　而红枣期权合约标的物为红枣期货合约，交易单位为1手干制红枣期货合约，最小变动价位为1元/吨；行权价格覆盖标的期货合约上一交易日结算价上下浮动1.5倍，当行权价格≤10000元/吨时，间距为100元/吨；当行权价格在10000元/吨至20000元/吨之间时，间距为200元/吨；行权价格＞20000元/吨，行权价格间距为400元/吨。\n\n　　在市场人士看来，上市红枣期权和玻璃期权，可与现有期货期权品种形成合力，提供更加丰富、精细、灵活的风险管理工具。\n\n　　新疆阿拉尔聚天红果业有限责任公司董事长王俊强认为，上市红枣期权有利于进一步完善红枣价格形成机制，提高市场运行效率，优化产业资源配置，进一步提升红枣产业成熟度。同时，也为红枣“保险+期货”试点提供场内期权对冲工具，降低风险对冲成本，增强保险能力，在保障果农种植收益的前提下减少果农保费支出，从而提升“保险+期货”试点整体效益。\n\n　　“玻璃期权上市后，不仅可以反映价格涨跌方向，还可以反映波动程度，帮助企业进行经营决策，有利于更好地引导玻璃产业资源优化配置，推广绿色建材产品。”望美实业集团有限公司相关负责人表示，这有助于进一步丰富玻璃行业风险管理工具箱，提升行业风险管理水平，从而服务建材行业绿色低碳高质量发展。\n\n　　新品种供给仍需加快\n\n　　经过近些年的发展，我国场内衍生品工具基本满足大宗商品市场的一般需要，但伴随我国期货市场服务实体经济的深度扩展、与国际期货市场匹配度提高，以及差异化的国际竞争策略加速形成，新品种的供给速度仍需进一步加快。\n\n　　中粮期货党委书记、总经理吴浩军对《证券日报》记者表示，我国实体企业面临风险类型日益多样化，对期货市场需求也日趋多元化。截至目前，期货市场已推出的品种在很大程度上能够满足实体企业的避险需求，但在许多领域覆盖度方面仍有提升空间。\n\n　　我国作为最大的农产品生产和消费国，农产品期货品种与国际市场相比仍有较大差距。吴浩军表示，为了更好地与国际市场接轨，我国推出了玉米、白糖等期货品种，并逐步完善相关交易和结算机制。截至2023年末，已有46个商品、股指期货及期权产品面向QFII/RQFII境外交易者开放交易，但在全球化背景之下，国内的期货市场需要进一步丰富品种，提高产品和规则与国际市场匹配度，满足国际交易者的需求，提升国际影响力。\n\n　　事实上，在不断与国际期货市场接轨过程中，我国期货市场高度重视品种结构的差异化，这也是我国期货市场国际化发展的关键所在。“我国期货市场要想在国际竞争中脱颖而出，就必须发展具有自身特色的品种。比如，红枣、苹果、花生等特色品种上市，极大满足了国内市场的独特需求，助力增强产业链韧性。”吴浩军认为，未来，随着更多具有中国特色的期货品种上市，",
    "categoryId": 1,
    "recommendationScore": 7.9,
    "popularityScore": 7.6
  },
  {
    "id": 14,
    "title": "经常吃水煮蛋，是“养肝”还是“伤肝”？",
    "description": "一天一个鸡蛋，是营养佳品还是心血管祸根？提醒：2类人要少吃些",
    "image": "14.jpg",
    "content": "“千万别吃鸡蛋，害人不浅！”\n\n吴阿姨每天早晨都会给家人煮一个水煮蛋，这个习惯持续了好几年。\n\n前段时间，她和邻居聊到这事，邻居对此感到十分诧异，并翻出了一篇文章给她看。\n\n文中提到，鸡蛋是个胆固醇很高的食物，长期食用会导致肝脏功能损伤，对肝脏健康极为不利。\n\n这把吴阿姨吓坏了，赶紧回去跟儿子说了这事，尽管儿子告知她并不会，但吴阿姨还是不太放心，想着让家人一起去医院查个肝功能，到底吃鸡蛋会不会损伤肝功能呢？\n\n一、经常吃水煮蛋，是“养肝”还是“伤肝”？\n\n鸡蛋不仅营养价值高，其胆固醇含量也很高，《中国食物成分表2017版》数据显示，每100克鸡蛋中含有约585毫克胆固醇。这也导致很多人不太敢吃水煮蛋，就是担心其中的胆固醇会毁损肝脏，那这一说法究竟是不是对的呢？\n\n实际上，吃鸡蛋不仅不会损害肝脏，反而能起到保护的作用。\n\n鸡蛋内有丰富的蛋白质和卵磷脂，其中蛋白质对肝脏损伤有一定修复作用。而卵磷脂在进入体内后经过代谢会转换成胆碱，该物质可经过血液循环传送到大脑，起到加快血液循环、减轻肝脏负担的作用。\n\n即便是肝脏受损人群，适量食用也是可以的，但不宜摄入过多。\n\n\n二、一天一个鸡蛋，身体会有什么变化？\n\n很多人在生活中有每天一个鸡蛋的习惯，长期这么吃可以给身体带来哪些好处呢？\n\n1、降低心血管疾病\n\n医学杂志《Heart》曾发表过一项研究，研究称每天摄入不超过1个鸡蛋，对于降低心血管疾病的发病、死亡风险均有好处。\n\n研究人员通过研究发现，鸡蛋摄入与高密度脂蛋白胆固醇浓度呈正相关关系。适当的鸡蛋摄入可提高高密度脂蛋白胆固醇水平，清除血管内的胆固醇，对于心血管科起到保护作用。\n\n此外，北京大学公共卫生学院李立明教授课题组也曾做过相关研究，并表示一天摄入一个鸡蛋与心血管疾病死亡风险下降18%相关。\n\n\n2、改善大脑功能\n\n《美国临床营养杂志》上发表的一项研究对2500名年龄42~60岁的受试者进行了调查，分别将受试者分为2组，一组每天早上吃1个鸡蛋，另外一组正常饮食，并进行了为期22年的随访。最终发现，吃鸡蛋的受试者测试的结果明显较好，且罹患老年痴呆的风险相较于另外一组更低。\n\n对此，研究人员认为与鸡蛋内丰富的蛋白质、维生素、抗氧化剂可改善大脑前额叶功能、执行功能相关。\n\n3、改善视力\n\n鸡蛋内的维生素A含量丰富，而维生素A对于视力有较好的保护作用，可起到一定的明目作用。\n\n虽说吃鸡蛋可给健康带来不少的好处，但也要注意不能过量地吃鸡蛋，否则很容易起到反效果。\n\n\n总的来说，适量食用鸡蛋对健康是有益的。美国心脏协会发布的建议指出，健康人群每日最多可食用一个完整的鸡蛋。《中国健康生活方式预防心血管代谢疾病指南》也建议，成年人每周蛋类摄入量保持在300~350g为宜，大约是每天一个鸡蛋的量。\n\n三、医生提醒：吃鸡蛋这3点要牢记\n\n鸡蛋是个营养价值很丰富的食物，在食用时其实有不少的注意事项，尤其是特殊人群，食用时要特别注意。\n\n1、孕期、哺乳期女性以及大病初愈恢复期的人士，对于蛋白质的需求量更大，每日可摄入2~3个鸡蛋，注意要采用蒸煮等无油的烹饪方式。\n\n\n2、高血脂人群要注意控制脂肪的总摄入量，鸡蛋建议每日摄入≤1个，每周<5个、\n\n3、胆囊炎患者只要不是在急性发作期，是可以适量吃鸡蛋的。但如果伴有胆固醇沉积、高胆固醇血症的话，则不建议吃蛋黄。\n\n另外，在吃鸡蛋的时候要注意不能丢掉蛋黄，蛋黄内有丰富的多种维生素以及矿物质，可以说是鸡蛋的核心，丢弃蛋黄会损失较大的营养价值。\n\n在烹饪方式的选择上，优先选择水煮，这样做可以最大程度保留鸡蛋的营养价值。\n\n\n对于普通人来说，日常适当的吃鸡蛋可给健康带来不少的好处，日常不要盲目听信谣言，给自己带来不必要的恐慌。",
    "categoryId": 2,
    "recommendationScore": 6.7,
    "popularityScore": 8.1
  },
  {
    "id": 15,
    "title": "张林：125个科学问题之动物迁徙导航之谜",
    "description": "鸟类、蝴蝶和鲸鱼等动物每年都要进行数千公里的迁徙旅行。它们似乎是依赖于恒星和磁场等来进行导航的，但它们到底是怎么导航的？",
    "image": "15.jpg",
    "content": "题记：鸟类、蝴蝶和鲸鱼等动物每年都要进行数千公里的迁徙旅行。它们似乎是依赖于恒星和磁场等来进行导航的，但它们到底是怎么导航的？\n\n为了适应环境的变化以便更好地进行生存和繁衍，某些动物种群具有长途迁徙的习性。动物迁徙不同于“移居”，它是一种具有季节性和周期性的群体行为(在一定的时区完成来回往返)。动物迁徙的主要原因有气候、觅食、繁衍等启动因素，其中最具代表性的是鸟类的迁徙，如北极燕鸥的长途迁徙：每年秋季由于气候改变和食物匮乏，北极燕鸥会在地球南北两极之间长途跋涉，行程超过7万公里；其次就是鱼类的迁徙，代表是太平洋鲑鱼的洄游，它们几乎用一生的时间进行长途的巡回跋涉；而体温恒定的哺乳动物也存在迁移行为，其中最壮观的就是非洲角马的迁徙：每年6月东非坦桑尼亚塞伦盖蒂草原的干旱季到来，食物和饮水大幅减少，而此时的北方正值雨季，于是上百万只角马浩浩荡荡踏上了北上的迁徙之路，总行程超过1600公里，而等来年雨季来临后它们又会跋山涉水返回它们的故乡。\n\n图1-雨燕.jpg\n\n\n图1 北极雨燕的迁徙路线\n\n虽然动物迁徙的理由非常清楚，但在长途迁徙过程中有一个非常重要的问题需要解决：那就是如何保证自己不迷路？人类在没有发明指南针之前，根本上无法进行有效的长途旅行(出去不回来的移居不算)，那时候文明的传播基本被禁锢在大陆板块之内，指南针发明之后极大推动了人类文明的传播和融合。如今我们拥有最精确的地图和卫星全球定位系统，才不至于出门后不知道自己走到了哪里，更不至于因为找不到目的地而迷路。然而对自然环境中长途跋涉的动物来说，它们根本没有哪怕最粗糙的地图和导航系统，它们竟然也能在几千公里的长途迁徙中保持自己的路线而不迷路，它们究竟是怎么做到的？\n\n图1角马迁徙路线.jpg\n\n图2 非洲角马的迁徙路线和场景\n\n为了解释这种现象，有三个最为明显的导航线索。首先就是用眼睛看(视觉)，小范围的定位可以通过地表的地形如山脉、河流或山谷等地标来进行导航，大范围的可以通过太阳、星体等的方位来导航。然而这个导航方式要求迁徙中领头的动物们具有超常的记忆力和迁徙经验(假定动物没有教学活动)，然而这对人类来说都存在巨大困难，况且即便迁徙路线大方向可以在每天早晨出发的时候根据太阳的位置来确定，或长途迁徙根据纬度变化所导致的昼夜改变来定位行程，或者根据天空中星体的位置和移动确定夜晚迁徙的方向，但沿途地形地貌的重大改变或遮天蔽日的天气却无法根本改变迁徙的宏观路线(这种地形导航对鱼类的迁徙也许有道理)。另外那些没有参与过任何迁徙的新生动物竟然也能独立沿着准确的路线完成迁徙，这些特征都说明仅靠地表标志物和太阳或星体的导航方式并不能完全解释动物的长途迁徙活动。\n\n鲑鱼.jpg\n\n图3 沿着河流洄游的鲑鱼\n\n其次就是用鼻子闻(嗅觉)，也就是通过化学气味的因素来寻找迁徙的道路。然而靠这个方式单独导航也是无法完成迁徙活动的，如果说后续的动物通过气味可以沿着某条固定的道路(河流)迁徙而不至于掉队或迷路，或者某类昆虫可以在飞行中闻到几百公里以外目的地环境中某种独特的气味，也许这个化学导航模式听起来还算靠谱。但如果说动物可以通过去年迁徙时留下的气味或几千公里以外的气味去导航那简直就像是天方夜谭了。\n\n所以第三个最为直观和最为靠谱的导航模式就是地球磁场了(神经感知)。在长途迁徙中无论天气、温度、昼夜、地貌如何变化，地球的磁场总是稳定的，如果动物具有某种感受地球磁场的能力，那动物就可以通过地磁来定位和导航。原理上地球磁场的分布可以提供无所不在的磁场信息帮助动物导航，如磁场的方向(极性)、倾角(磁力线与地球表面之间的夹角)都可以用来确定运动方向，总磁场的强度、倾角和磁偏角也可以帮助动物确定位置和导航。\n\n图5-鸟.jpg\n\n图4 北方雨燕的迁徙路线和地球的磁场分布\n\n对鸟类、蜜蜂、海龟和鲨鱼等迁徙类动物的研究发现，动物确实可以利用磁场进行导航，而且更多的动物、植物甚至单细胞生物都能感知磁场并会对其做出生物反应，现在关于动物迁徙最流行的导航解释就是地磁感知。2022年有研究小组分析了近18000只苇莺(这些鸟腿上都装有定位金属环)多年的迁徙数据，发现随着地球磁场的轻微移动，鸟类返回栖息地的地点也随之移动(这些鸟是依靠磁场倾斜角作为“停止标志”返回距离它们繁殖地几米以内的地方，见图5)，这表明鸟类在迁徙中的定位的确依赖于地球磁场(Science 375, 446, 2022)。然而，如果动物真能通过感受地磁来导航，那它们又是怎么感知地磁的？它们感知磁场的感官表现又是什么？至少，对人类而言大家心里都清楚我们没有这种能力，我们出门必须带上“指南针”，否则就会在野外迷路。所以动物这种长途迁徙的能力让我们感到迷惑，关于动物迁徙提出的20个小问题(详细请阅读原文Nature, 558, 50–59,2018)，大多数至今都还是无法准确回答。\n\n图55.jpg\n\n图5 欧洲苇莺依靠感知地磁场偏角(左)回到栖息地(右图所示)的示意图\n\n既然主流观点认为动物导航靠地磁感知，那到底地磁导航在生物物理、生化和分子水平上是如何工作的?动物又是如何感知的？目前地磁感知机制可能的解释也有三个：(1)磁感应生物电流的神经感知机制。动物在地磁中运动时某些细胞会产生感生电流作用于神经系统而产生感知，但感知到了什么不清楚；(2)基于磁性颗粒的神经化学反应。趋磁细菌的发现导致在生物体内发现了磁铁矿(Fe3O4)颗粒小体的链结构，如鱼的嗅觉上皮细胞中存在磁粒子的磁感受器结构，鸟类眼部的三叉神经存在富铁组织等，这些生物体内的磁性粒子可以通过地磁方向打开或关闭相关离子通道来传递神经介质，从而产生磁感知。尽管在许多动物体内发现了磁性颗粒，但在昆虫或脊椎动物的感觉中枢中，还没有证实存在趋磁细菌所具有的生物磁性感知回路；(3)基于电子自旋的量子生物学机制。显然地磁非常弱，必须有一种能对微弱磁场产生敏感反应的微观生理机制来解释动物的磁感应导航。光诱导的电子转移反应能产生长寿命的自由基对，它们可以处于电子单重态或三重态的自旋态上，而这两种态的相干量子态转移受地磁场取向的强烈影响。无论白天还是夜晚，光诱导的不同态电子转移自由基能产生不同的生理化学反应，从而作用于动物感知神经系统进行导航。\n\n隐花色素蛋白是在脊椎动物眼中发现的光感受分子，它们利用光能激发电子形成长寿命的自由基对，隐花色素的自由基已被证明具有非常优异的磁敏感性。由于隐花色素中的自由基对形成于蛋白质和黄素辅助因子之间，因此只有含有黄素辅助因子的隐花色素才具有磁敏感性。2021年的研究工作(Nature 594,535–540,2021,图6所示)发现一种被称为隐色素的光敏蛋白家族(Cryptochrome proteins, CRY)，这种蛋白在具有磁敏感行为动物的视网膜中具有较高水平，如鱼类、两栖动物和鸟类。研究人员在具有迁徙行为的欧洲知更鸟的眼中发现了CRY4，他们发现在迁徙季节前后隐色素CRY4的表达水平会提高。这种蛋白质具有光敏磁性，可以充当磁传感器，探测地球磁场。这项研究似乎是说夜晚迁徙飞行的鸟可以通过视网膜中的这种蛋白在地球磁场中的感受进行导航，这种蛋白会在视网膜中产生某种视觉感知让鸟追随飞行，如果偏离航线，这种感知就会减弱或消失。然而我们不是知更鸟，无法感知这种蛋白所带来的具体感觉，我们只能做这种猜测，但视网膜中这种蛋白会让知更鸟感知到什么不重要，重要的是它们在世世代代的迁徙中没有迷路。\n\nW020210624517611370762.jpg\n\n图6 2021年Nature研究工作量子磁盘的封面及原理图\n\n然而最为全面的导航机制可能不会只涉及一种导航线索，因为没有一个导航模式能够适合所有动物迁徙方面所搜集到的数据，所以动物为实现准确导航，可能会综合三种线索或整合多种感官反应从而完成迁徙(当然还有其他线索，如某些昆虫会感知红外线和次声波做为导航线索)。在鸟类大脑中，海马体和尾侧隐顶(NCL)能接收所有感觉模式的输入，可能参与多感觉的整合，继而对各种导航线索进行加权，从而决定某个时刻该朝哪个方向飞行。在多感官导航线索和决策的整合中动物可能会估计每种导航线索的可靠性，然后通过综合判断来进行导航，如果某种导航线索的可靠性低于某一阈值它将被完全忽略，所以实验中某些干扰刺激可能会被忽略而使动物迁徙表现出某种程度的稳定性和可靠性。\n\n在对大鼠、小鼠和果蝠短距离导航的研究发现，啮齿类动物的海马体中包含位置细胞(place cell)和头部方向细胞(head direction cell)，前者可以定义小范围的特定位置，后者能确定动物当前的方向。此外，内嗅皮层包含一种网格细胞，它们在覆盖整个皮层表面三角形阵列的节点上产生放电，从而可以产生某种方位距离感。这些令人着迷的细胞类型极有可能在精确定位目标的位置和方向上产生明显的神经反应。然而哺乳动物远距离导航机制中是否也存在类似的细胞来定义方向(指南针信息)和位置(地图信息)？如果真是这样，这些细胞的反应就需要能够根据天体或地磁场等全球线索来确定其方位。然而长途导航神经元是否真的存在，至少在迁徙昆虫的中央神经系统中是否存在类似的方位细胞，目前还充满激烈的争议。\n\n尽管在过去的二十年里，科学家对远距离动物导航和磁感应的理解取得了实质性的进展，但许多令人着迷的问题仍未得到解答。为了回答关于动物迁徙的20个小问题还需要长期的合作研究，将量子力学和生物物理学等新的多学科方法结合起来，通过分子生物学、生物化学、神经生物学和遗传学，一直到将完整动物的感知和行为都结合起来，才能从本质上解决这个长久困惑人类的问题。",
    "categoryId": 3,
    "recommendationScore": 8.0,
    "popularityScore": 7.5
  },
  {
    "id": 16,
    "title": "[流言板]关键时刻连续7投不中，芬奇：我们这轮关键时刻总打不好",
    "description": "[流言板]关键时刻连续7投不中，芬奇：我们这轮关键时刻总打不好",
    "image": "16.jpg",
    "content": "虎扑05月27日讯 NBA季后赛西部决赛G3，独行侠主场116-107战胜森林狼，大比分3-0领先。\n\n赛后，森林狼主帅克里斯-芬奇接受了记者的采访。\n\n谈到球队关键时刻表现不佳，芬奇说：“你就是得尝试得分。这轮系列赛里，我们在终结比赛的时候总是打得很糟糕。比赛的最后三分钟里，我们总是输给对手。”\n\n注：本场比赛还剩5分钟时，森林狼领先2分。但之后连续7投不中。\n\n",
    "categoryId": 4,
    "recommendationScore": 7.6,
    "popularityScore": 8.3
  },
  {
    "id": 17,
    "title": "这5个行为最伤肾，很多人天天做",
    "description": "肾病越来越多，饮水是“祸根”？提醒：真正伤肾的是这5种行为",
    "image": "17.jpg",
    "content": "小李经常一打起游戏，就是没日没夜的，有时候为了省时间，他就买几瓶可乐喝，喝完就感觉饱了。\n\n然而好景不长，最近他感觉做什么都提不起劲，胃口也越来越差，就连最喜欢的游戏也没精力玩了。一开始还以为是太累导致的，但连续休息了一周也没缓过来，他才慌了赶紧到医院检查。\n\n结果显示他的尿蛋白指数高得离谱，最后竟然被确诊了尿毒症，经过半个多月的透析治疗，最终还是抢救无效死亡。\n\n肾病无小事，对人体健康的威胁更是不可忽视，有说法称，我国肾病的高发和“喝水”有关，这是真的吗？\n\n\n一、刚喝完水就尿多，是「肾虚」吗？\n\n一喝水就尿多经常被认为是肾不好的表现，但实际上，喝水多尿量自然也会增加，只能说是正常的生理现象，也是肾脏正常工作的表现之一。\n\n至于排尿次数，其实受膀胱储尿量以及膀胱肌肉影响，当饮水量超过膀胱储尿量就会增加排尿次数，另外，膀胱肌肉控制力差也会增加尿意，尤其是孕妇。\n\n还有一些不爱喝水的人，因为膀胱长期处于缺水的环境，一旦有水分的流入，膀胱也会自动的做出排泄反应，所以也就出现了喝水量很少也频繁上厕所的情况。\n\n当然，除了上述生理性原因，一些疾病也会导致排尿异常，比如糖尿病、尿路感染、前列腺增生等，另外还有高血压、长期服药的人，因为肾小管受损，夜间回吸能力减弱，就会导致夜尿增多。\n\n\n一般夜尿超过2次或者超过一天尿量的1/3就称为夜尿增多。\n\n而且尿液形成速度也有个体差异性，有的人最只需要6~8分钟，但有的人可能需要120分钟左右，所以喝水到排尿时间只要在这个区间内都是正常的。\n\n实际上，大多数尿频都和肾无关，只有尿频合并尿蛋白高等异常表现才可能是肾有问题。\n\n所以判断肾脏健不健康不能仅凭排尿次数，还需要综合评估多个因素，如果实在担心，也可以及时就医检查。\n\n\n二、多喝水是伤肾“元凶”？有道理吗？\n\n经常在网上看到关于喝水多的讨论，有人说“多喝水会增加肾脏负担导致损伤”，多喝水不是日常生理吗？为什么喝水这么一件再平常不过的事情，会产生了这么大的分歧，难道我们喝的水真的会对肾脏造成负担？\n\n当水进入人体后，经过0.5~1小时就会随血液到达全身各个组织器官进行水分补充，剩余的水分则随其他废物汇集到肾脏，进行过滤然后随尿液排出。\n\n肾脏这个过滤器共有100万~200万个肾单位，按照血流量多少启动相应的肾单位进行过滤。一般情况下，4分之一的肾单位就可以满足过滤需求，所以适当喝点水不会影响肾脏健康。\n\n\n但要注意的是，如果短时间大量喝水，就会增加肾脏工作量，而且随着排汗量增加，还会导致体内的盐分过度流失，影响电解质紊乱。此外，还可能因喝水量过多，导致排泄失衡，引发“水中毒”。\n\n特别是肾功能不好的人，不建议短时间内大量饮水，一般正常人每天摄入1500~1700ml的水就已经满足人体一天所需了。\n\n另外，不要等口渴再喝，因为这样的身体会经常处于缺水状态，尿液中钙质、杂物浓度升高，会使尿中晶体沉积增多，形成结石。长此以往，结石越来越多，还可能引起泌尿道阻塞，出现肾积水，损害肾功能。\n\n而且，多项研究发现，人体长期缺水更容易诱发肾结石、尿路感染、泌尿系统癌症等疾病。\n\n\n三、这些“作死”式的伤肾习惯，你中了几个？\n\n国际顶尖医学杂志《柳叶刀》曾发表过相关统计报告，数据显示我国成人慢性肾脏病发病率高达10.8%，基本10个人里就可能有一个肾病患者，而“元凶”可能正是以下这些不知不觉的生活习惯。\n\n1、经常憋尿\n\n尿液不及时排出，长期待在膀胱里，会增长细菌繁殖速度，增加尿路感染和肾盂肾炎发病风险。患者可能会因此出现腰酸背痛、尿频、尿急甚至尿毒症。\n\n2、过度喝饮料\n\n饮料的高酸性会影响人体酸碱度平衡，特别肾脏的主要工作就是调节人体酸碱度，长期过度摄取饮料就会给肾脏带来负担，增加肾脏损伤的概率。\n\n\n3、饮食偏咸\n\n饮食偏咸咸，直接的影响就是盐分超标，导致血压异常升高，影响肾脏的血液正常流量，也会增加肾病风险。\n\n4、滥用药物\n\n正常人体摄入药物后，会随血液循环到全身，最后通过肾脏代谢到体外，减少药物体内残留，而滥用药物会导致肾脏代谢过载，增加肾毒性风险，严重可引发肾功能衰竭。\n\n5、酒后喝浓茶\n\n很多人以为酒后喝浓茶能解酒，但这个行为已经被辟谣。因茶叶中的茶碱有利尿功能，酒后喝茶无异于让没来得及分解的酒精大量汇聚到肾脏，而肾脏受到大量乙醇的刺激，长此以往也是损伤肾功能。\n\n\n总之，想要养护肾脏一定要注意上述不良行为影响，不要让不良生活习惯成为健康危害的因素，平常也可以多注意饮食调节，坚持锻炼，促进体内代谢，让健康渗透到生活的方方面面。",
    "categoryId": 2,
    "recommendationScore": 8.5,
    "popularityScore": 7.0
  },
  {
    "id": 18,
    "title": "合理设计金属掺杂ZrO₂提升OER催化活性",
    "description": "香港城大曾志远等：合理设计具有成本效益的金属掺杂ZrO₂提升OER催化活性",
    "image": "18.jpg",
    "content": "研究背景\n\n质子交换膜水电解被广泛研究，用于将可再生能源转化为可持续氢能。然而阳极上的析氧反应(OER)具有缓慢的动力学和较差的稳定性，成为电化学水分解实际应用的主要障碍。因此，设计具有高活性和耐久性的OER电催化剂至关重要。氧化锆(ZrO₂)具有优异的热稳定性，但OER活性较低，掺杂作为一种有效的调控策略可以显著提高材料的电导率和电催化性能。\n\n1.png\n\nRational Design of Cost-Effective Metal-Doped ZrO₂ for Oxygen Evolution Reaction\n\nYuefeng Zhang, Tianyi Wang, Liang Mei, Ruijie Yang, Weiwei Guo, Hao Li* & Zhiyuan Zeng*\n\nNano-Micro Letters (2024)16:180\n\nhttps://doi.org/10.1007/s40820-024-01403-7\n\n本文亮点\n\n1. 计算模拟证实ZrO₂(1ˉ11)晶面是热力学上最稳定的晶面，在OER平衡电位下优先被HO*占据。\n\n2. 微观动力学模型分析了40种单金属掺杂的ZrO₂的OER活性，16种金属表现出增强的催化活性，其中Rh和Fe掺杂可使催化性能显著提升。\n\n3. 热力学自由能图、态密度分析以及分子动力学模拟进一步证实了Fe–ZrO₂和Rh–ZrO₂是极具前景的OER催化剂，展现出对决速步骤的低吉布斯自由能、高导电性以及出色的稳定性。\n\n内容简介\n\n香港城大曾志远等通过掺杂一系列金属元素来调节ZrO₂的OER催化活性，自旋极化密度泛函理论计算证实，16种金属掺杂剂能够提高热力学稳定的ZrO₂表面的OER催化活性，其中Fe/Rh(以单原子形式掺杂)-ZrO₂的OER电催化活性最佳，具有低过电位、高导电性和良好的稳定性。考虑到成本效益，单原子Fe掺杂的ZrO₂成为最有潜力的OER催化剂之一。该工作为实验研究人员设计具有成本效益的催化剂并将其用于工业规模催化OER过程，提供了新的视角和参考。\n\n图文导读\n\nI 表面能与表面Pourbaix分析\n\nZrO₂在低温下最稳定的相是单斜晶相，为了确定最稳定的外露晶面，对三个代表性低指数晶面(即(1ˉ11)、(111)和(101))进行了表面能计算，分别为0.725、0.930和1.142 J/m2。较低的表面能表明其具有更高的形成化学键的倾向，即沿该特定晶面生长晶体的热力学优先性。因此ZrO₂(1ˉ11)是热力学上最稳定的外露晶面，确定为基底模型。\n\n\n2.png\n\n图1. a增强ZrO₂ OER催化活性的掺杂金属筛选策略；b单斜ZrO₂的三个低指数晶面的计算表面能。\n\n如图2a所示，ZrO₂有许多不同的吸附位点，H*、O*或HO*物种通过水活化产生，在催化剂表面预覆盖。表面Pourbaix分析结果表明，ZrO₂在工作条件下，表面不再处于原始状态，而是展现出富含HO*的重构结构(图2b)。为了评估在ZrO₂表面掺杂各种金属的可行性，我们计算了掺杂形成能以评估催化剂的热力学稳定性(图2c)，其中负值表示高稳定性。然而，Cu、Ag、Au和Hg掺杂剂表现出正的形成能，这意味着这些掺杂剂难以取代锆并稳定地固定在ZrO₂上。所有可行的掺杂金属元素如图2d所示，用于后续的OER分析。黄色、粉色、蓝色、绿色和紫色背景分别对应第三、第四、第五、第六周期和稀土元素。\n\n3.png\n\n图2. a. 优化后的ZrO₂结构的顶视图和侧视图。紫色和红色球分别代表锆和氧；b. 计算的ZrO₂表面Pourbaix图；c. 不同单金属掺杂ZrO₂的形成能值；d. ZrO₂表面可行的掺杂金属。\n\nII 基于火山活性模型的OER 活性筛选\n\nGO*- GHO* 通常被认为是评估氧气析出反应(OER)活性的关键描述符，量化了表面氧原子与氢和氧原子形成和断裂键的能力，这往往是OER最具热力学挑战性的反应步骤之一。为了获得更准确的预测， 建立了GO*- GHO*和电位在不同电流下函数的微观动力学模型。图 3a展示了电位与 GO*-GHO* 在电流密度为5μA cm⁻2时的动力学 OER 活性特征为火山形状。接近火山峰的催化剂，如钴、锰、铑、铁和铂，表现出良好的催化活性。特别是位于火山峰的铑，具有最佳的 GO*- GHO*值，在酸性溶液中，相对较低的过电位即可实现高反应速率，表现出最高的 OER活性。随着电流的增加，各元素掺杂的ZrO₂活性顺序可能会发生变化，但从定性角度来看，顺序保持不变，即一个好的催化剂在不同的电流下都表现良好。图 3b 显示了O*和HO*吸附能之间的线性比例关系。图 3c和3d进一步表明在有效掺杂的催化剂上O*和HO*吸附能存在良好的线性相关性及恒定差异，这意味着GHOO* -GHO* =GO* -GHO* +GHOO* -GO* =constant，进一步强化了图 3a的选择依据。使用 GO*-GHO*= 1.5eV作为描述符进一步探究催化行为，结果显示所有接近火山峰的金属，显示出相对于原始 ZrO₂ 改善的 OER 性能(图 3e)。\n\n4.png\n\n图3. a. 5 μA cm⁻2 时GO* -GHO* 函数关系的动力学 OER 活性火山模型；b. 可行的金属掺杂ZrO₂ 上 EO* 和 EHO* 的线性比例关系；EHO* vs. c EHOO* 金属掺杂 ZrO₂ 上  和 d εd  金属掺杂 ZrO₂的线性比例关系；e使用 GO*-GHO*= 1.5eV作为描述符的值，较深的颜色对应的值较低，意味着更高的活性。\n\nIII  自由能分析\n\n图 4a 展示了 ZrO₂ 上 OER 自由能图，图4b-e为接近火山峰并具有稳定中间体的四种掺杂金属的 OER 中间体形成吉布斯自由能图。ZrO₂上HO* 去质子化生成 O* 是决速步骤(PDS)。HO*→ O* 是 Ti–ZrO₂(η = 0.63 V)、Pt–ZrO₂(η = 0.54 V)、Fe–ZrO₂(η = 0.36 V)和 Rh–ZrO₂(η = 0.26 V)的 PDS，且值与微观动力学火山图趋势(图 3a)高度一致。图 4f 计算了各催化剂对 O* 和 HO* 的特定吸附能，对O* 吸附强度的大小顺序是 Rh–ZrO₂ > Pt–ZrO₂ > ZrO₂ > Fe–ZrO₂ > Ti–ZrO₂，HO* 吸附强度的大小顺序是 Pt–ZrO₂ > Rh–ZrO₂ > ZrO₂ > Fe–ZrO₂ > Ti–ZrO₂。简而言之，自由能图显示 Fe–ZrO₂ 和 Rh–ZrO₂ 是高度活跃的催化剂。\n\n5.png\n\n图4.吉布斯自由能图：a. ZrO₂；b. Ti–ZrO₂；c. Pt–ZrO₂；d. Fe–ZrO₂ 和 e. Rh–ZrO₂；f. 五种不同模型上的 O*(粉线)和 HO*(蓝线)的吸附能值。\n\nIV 原子间键强度分析\n\n晶体轨道哈密顿布局(COHP)可以提供原子间化学键强度和性质信息，积分 COHP(ICOHP)是测量化学键强度的定量方法， ICOHP 的绝对值越大表示原子间键强度越强。与 O* 的键合强度顺序为 Rh (−3.28 eV) > Zr (−2.07 eV) > Fe (−1.91 eV)(图 5a-c)，而与 HO* 中 O 的键合强度顺序为 Rh (−1.83 eV) > Zr (−1.66 eV) > Fe (−1.58 eV)(图 5d-f)，很好地解释了吸附能趋势。Rh 与 O* 和 HO* 之间的强键合相互作用导致了在较低的能量下即可稳定 OER 中间体，这是其催化性能最佳的关键原因。Bader 电荷和 d带中心分析说明与 Fe 掺杂剂相比，Rh 转移了更多的电荷给 O* 和 HO*。综合分析过电位和成本，铁是一种具有成本效益且易于获得的金属，OER 活性较强，作为工业规模 应用的OER催化剂具有很大的应用前景。\n\n6.png\n\n图5. 晶体轨道哈密顿布局(COHP)分析：a. Rh–O 在 O* 中的相互作用；b. Zr–O 在 O* 中的相互作用；c. Fe–O 在 O* 中的相互作用；d. Rh–O 在 HO* 中的相互作用；e. Fe–O 在 HO* 中的相互作用；f. Zr–O 在 HO* 中的相互作用。\n\nV 结论\n\n基于自旋极化 DFT-D3、表面 Pourbaix 分析、微观动力学建模、成本效益分析和键合分析的分层筛选过程，分析了 40 种不同单金属掺杂对调节 ZrO₂催化OER活性的影响，确定了 16 种掺杂金属可改善催化活性，其中铑和铁掺杂改善效果显著，降低了 ZrO₂ 的带隙，从而显著提高了导电性。具有成本效益的 Fe-ZrO₂ 催化剂更具应用前景。该发现为设计和开发稳定、低成本且高性能的 OER 催化剂用于商业规模的水分解提供了新视角。 \n\n作者简介\n\n7.png\n\n曾志远\n\n本文通讯作者\n\n香港城市大学 教授\n\n▍主要研究领域\n\n利用电池插层策略、原位液相透射电镜来研究可用于能源和环境应用的TMDs和TMO。\n\n▍个人简介\n\n于2006年、2008年和2013年在中南大学、浙江大学和南洋理工大学获得材料科学与工程学士、硕士和博士学位。2013-2017年，在劳伦斯伯克利国家实验室从事博士后工作， 2019年加入香港城大。发表SCI论文137篇(IF>1093篇)，总引用次数21450+次，H指数58(google scholar)，19篇论文入选ESI高被引论文，包括Nat. Mater.， Nat. Rev. Chem.， Nat. Protoc.， Nat. Synth.， Nat. Commun.， Matter， Adv. Mater.， Angew. Chem. Int. Ed.， Nano Lett. 等，被列为2023年、2022年、2020年和2018年高被引研究员(科睿唯安前1%)。担任Frontiers in Chemistry副主编，Energy & Environmental Materials青年编委。\n\n▍Email：zhiyzeng@cityu.edu.hk\n\n\n撰稿：《纳微快报(英文)》编辑部\n\n编辑：《纳微快报(英文)》编辑部\n\n关于我们\n\n8.jpg\n\nNano-Micro Letters《纳微快报(英文)》是上海交通大学主办、在Springer Nature开放获取(open-access)出版的学术期刊，主要报道纳米/微米尺度相关的高水平文章(research article, review, communication, perspective, highlight, etc)，包括微纳米材料与结构的合成表征与性能及其在能源、催化、环境、传感、电磁波吸收与屏蔽、生物医学等领域的应用研究。已被SCI、EI、PubMed、SCOPUS等数据库收录，2022JCR影响因子为 26.6，学科排名Q1区前5%，期刊分区1区TOP期刊。多次荣获“中国最具国际影响力学术期刊”、“中国高校杰出科技期刊”、“上海市精品科技期刊”等荣誉，2021年荣获“中国出版政府奖期刊奖提名奖”。欢迎关注和投稿。",
    "categoryId": 3,
    "recommendationScore": 6.9,
    "popularityScore": 8.2
  },
  {
    "id": 19,
    "title": "[流言板]东欧是历史最佳后场？欧文：谁说的？不夺冠没意义",
    "description": "[流言板]东欧是历史最佳后场？欧文：谁说的？不夺冠没意义",
    "image": "19.jpg",
    "content": "虎扑05月27日讯 NBA季后赛西部决赛G3，独行侠主场116-107战胜森林狼，大比分3-0领先。\n\n赛后，凯里-欧文接受了采访。\n\n有论调认为，东欧组合是历史最佳组合。\n\n对此欧文说：“谁说的？如果我们不能一起夺冠，那这些毫无意义。”\n\n但欧文也表示，确实有很多论点称他和东契奇是历史最佳“进攻”或“技术”后场。\n\n全场比赛，欧文出战41分钟，20中12，三分6中3得到33分3板4助攻1抢断。东契奇出战41分钟，20中10，三分11中5得到33分7板5助攻5抢断1盖帽。\n\n",
    "categoryId": 4,
    "recommendationScore": 8.7,
    "popularityScore": 8.8
  },
  {
    "id": 20,
    "title": "坚果投影：胡震宇因个人原因辞任董事长",
    "description": "科技讯 9月9日，昨日，坚果投影发布声明称，公司于2023年8月28日召开董事会，同意胡震宇先生因个人原因辞任公司董事长职务，仍担任公司董事，指导公司战略方向。",
    "image": "20.jpg",
    "content": "科技讯 9月9日，昨日，坚果投影发布声明称，公司于2023年8月28日召开董事会，同意胡震宇先生因个人原因辞任公司董事长职务，仍担任公司董事，指导公司战略方向。\n\n声明表示，公司经营管理团队在胡震宇先生战略指引下，持续打造光学技术全面领先的投影品牌。目前，公司经营稳步向好。\n\n此前据界面新闻援引知情人士信息表示，胡震宇是被罢免了坚果董事长职务，免除了公司一切职务，可以理解为被董事会踢出公司。\n\n此外报道还称，此事或与其此前VR创业项目有关。2022年，胡震宇在上海组建一个VR头显创业项目。公司主体为上海鲸岚科技有限公司。一名已离职的中层员工透露，上海鲸岚到2022年末最多扩张到150人左右。\n\n该员工还表示，上海鲸岚已经做出了头显原型机，并且做了前期测试。但因内部产品规划、供应链调整等，产品还没推出公司就因经营不善开始裁员。\n\n坚果投影公司主体名为深圳市火乐科技发展有限公司，成立于2011年，主营智能家用投影仪，是市占率前三的厂商。坚果投影在2022年完成了Pre-IPO，交易金额10亿人民币，资方包括了OPPO、IDG等多家机构。2013年至今，这家公司已经完成了10轮融资。",
    "categoryId": 1,
    "recommendationScore": 8.1,
    "popularityScore": 7.8
  },
  {
    "id": 21,
    "title": "新政陆续落地！助力楼市“降成本”",
    "description": "5月17日,中国人民银行连发三份房地产市场文件,围绕优化住房金融政策打出组合拳。",
    "image": "21.jpg",
    "content": "　　5月17日,中国人民银行连发三份房地产市场文件,围绕优化住房金融政策打出组合拳。\n\n　　此后,广东19个地市,湖北、云南、山西、甘肃、河北、陕西、宁夏、广西、重庆等省(区、市)宣布取消当地首套房和二套房贷款利率下限。\n\n　　此外,今年4月以来,全国已经有超100个城市下调了首套房贷利率下限。\n\n　　部分地区个人住房公积金贷款利率进入“1”时代。\n\n　　业内人士表示,房地产政策多箭齐发,楼市进入“降成本”阶段。降低贷款利率意味着降低了月供,特别是在不限制利率下限以后,居民还贷的月供降低。对于年轻人、新市民买房具有激励效应。\n\n　　热点城市火速跟进\n\n　　5月17日,中国人民银行连发三份房地产市场文件,宣布下调住房公积金贷款利率0.25个百分点,取消全国层面个人住房贷款利率政策下限,全国层面的首套房贷最低首付比例从20%降至15%,二套房贷最低首付比例从30%降至25%。\n\n　　多地第一时间发文,对首付比例、房贷利率进行下调。\n\n　　例如,5月17日,河南省省直机关住房资金管理中心发布通知明确,对于购买首套住房的购房者,五年期以下(含五年)和五年期以上的贷款利率分别下调至2.35%和2.85%。购买第二套住房的购房者,五年期以下(含五年)和五年期以上的贷款利率分别下调至2.775%和3.325%。\n\n　　此后,省会城市中,长沙、合肥、武汉等楼市热点地区接连下调房贷利率。非省会城市中,泉州、南平、芜湖也已宣布跟进。此外,广东19个地市,湖北、云南、山西、甘肃、河北、陕西、宁夏、广西、重庆等省(区、市)宣布取消当地首套房和二套房贷款利率下限。\n\n　　广东省住房政策研究中心首席研究员李宇嘉对中国证券报记者表示,房贷利率政策在这次优化住房金融政策过程中应该是落地最快的。一方面,需求端的政策容易实施,地方的动力也非常强。另一方面,银行也迫切地想去加大贷款的投放。\n\n　　关注政策进一步落地\n\n　　机构数据显示,今年4月以来,全国已经有超100个城市下调了首套房贷利率下限。\n\n　　中原地产首席分析师张大伟对中国证券报记者表示,首套、二套公积金贷款利率时隔20个月再次下调,创历史新低。此前,商业房贷利率持续下降,商业房贷与公积金贷款利率利差持续缩小,本次公积金贷款利率下调符合市场预期。我国住房公积金覆盖约1.7亿人,且覆盖人群数量仍在不断增长,公积金利率下调将推动城镇公积金缴存职工的购房成本下行。\n\n　　李宇嘉表示,市场更关注的是,按揭利率能有多大的下降空间。有的城市首套房利率可以降到3.2%至3.4%之间。\n\n　　“后续还需要关注,国企收购新房用作保障性住房的进展。如果这个政策落地加速的话,对消化库存、提振预期具有巨大的帮助。”李宇嘉对记者表示。(来源:中国证券报)",
    "categoryId": 1,
    "recommendationScore": 7.2,
    "popularityScore": 8.4
  },
  {
    "id": 22,
    "title": "研究揭示“幸福感”相关神经递质转运蛋白的工作机制",
    "description": "5月22日，中国科学院生物物理研究所赵岩团队与中国科学院物理研究所姜道华团队在《细胞研究》在线发表研究论文，共同揭示了单胺类神经递质转运蛋白VMAT2的底物识别和质子耦合机制。",
    "image": "22.jpg",
    "content": "5月22日，中国科学院生物物理研究所赵岩团队与中国科学院物理研究所姜道华团队在《细胞研究》在线发表研究论文，共同揭示了单胺类神经递质转运蛋白VMAT2的底物识别和质子耦合机制。\n\n单胺类神经递质包括去甲肾上腺素、肾上腺素、多巴胺、血清素和组胺等，在神经系统和其它组织中发挥着重要的生理作用。其中，去甲肾上腺素介导调节情绪认知等多种生理功能，多巴胺在调节运动和奖励方面发挥着重要作用，而血清素则是“幸福感”的来源。VMAT2是中枢神经系统中唯一介导单胺类神经递质储存的转运蛋白，在介导神经冲动传递和神经保护方面发挥着至关重要的作用。此前，该团队在《自然》发表了VMAT2结构功能研究方面的重要见解，但对不同底物的识别和转运机制尚不清楚。\n\n在这项研究中，研究人员深入分析了VMAT2识别具有不同化学结构的单胺类神经递质、神经毒素分子的机制，提出了VMAT2底物转运的分子机制模型，并完善了质子耦联底物转运的具体机理。这些结构及发现为全面理解VMAT2的转运模式提供了宝贵的见解，并为药物开发和优化奠定了重要基础。\n\n中国科学院生物物理研究所赵岩研究员和中国科学院物理研究所姜道华特聘研究员为论文的共同通讯作者。中国科学院物理研究所博士生武迪、生物物理研究所博士生于卓亚及陈琦浩、北京大学现代农业研究院赵珺为论文共同第一作者。此外，北京望石智慧黄博，生物物理研究所赵岩组王宇航、苏嘉伟，首都医科大学附属北京朝阳医院李娜也为本研究提供了帮助。",
    "categoryId": 3,
    "recommendationScore": 8.3,
    "popularityScore": 7.7
  },
  {
    "id": 23,
    "title": "[赛后]T1 3-2 G2：Faker阿狸挺身而出绝境翻盘，T1生死局力克G2\n",
    "description": "[赛后]T1 3-2 G2：Faker阿狸挺身而出绝境翻盘，T1生死局力克G2\n",
    "image": "23.jpg",
    "content": "虎扑05月10日讯 【GAME5】G2蓝色方、T1红色方\n\nG﻿2禁用：赛娜、艾希、沙皇、皇子、蔚\n\nG﻿2选用：Brokenblade扎克、Yike卑尔维斯、Cap岩雀、Hans sama金克丝、Mikyx波比\n\nT﻿1禁用：德莱文、卢锡安、发条、泰坦、雷克塞\n\nT﻿1选用：Zeus奎桑提、Oner盲僧、Faker阿狸、Gumayusi韦鲁斯、Keria卡莉斯塔\n\n",
    "categoryId": 4,
    "recommendationScore": 7.9,
    "popularityScore": 8.6
  },
  {
    "id": 24,
    "title": "燕麦能减肥：吃哪种才减肥",
    "description": "吃燕麦能减肥：超市那么多种燕麦，哪种才减肥？",
    "image": "24.jpg",
    "content": "燕麦是值得推荐的谷物，受欢迎度也一直很高，它以高蛋白、高膳食纤维跻身于健身减肥、糖尿病等。但是，如果选错了，小心背道而驰。\n\n超市里那么多种燕麦，真的让人有点分不清，想要减肥和调控血糖，到底哪种才减肥？\n\n\n一、为什么把燕麦推荐为减肥食物\n\n明明燕麦的热量很高，为什么还要把它视为减肥食物呢？\n\n从我们减肥热量查询库查询燕麦片的热量，它的确是比大米还高。\n\n但为什么还要推荐？因为燕麦富含膳食纤维，它的膳食纤维含量为：12g/100g，我国膳食纤维的建议摄入量是25g/天，所以它是很好的一款减肥食物。\n\n燕麦中有一种神奇的东西：β-葡聚糖，它的粘度超高，消化速度很慢，所以吃它能有较强的饱腹感。\n\n对于精加工的大米和白面，它们的消化速度很快，餐后血糖急剧上升，极易促进甘油三酯的形成。\n\n所以，燕麦片就渐渐成为了我们减肥的必备食物。\n\n二、燕麦减肥的优点和缺点\n\n燕麦片的优点：\n\n1、每30g燕麦中含天然抗氧化剂、脂肪酶、可溶性膳食纤维；\n\n2、它是营养极高的一种食品，含蛋白质达15%，水分9.2%，碳水化合物66.9%，以及磷、钾、钙等元素，能够补充能量和人体所需的蛋白质；\n\n3、可任意添加自己喜欢的健康佐料：牛奶、坚果、鲜果、蜂蜜等，醇厚的麦香不仅口齿萦绕、更能喂饱你的胃和健康。\n\n燕麦片的缺点：\n\n1、加工程度越低的燕麦，需要烹制的时间越久；\n\n2、吃多了易导致胃痉挛或者胀气；\n\n3、仅靠燕麦片来减肥很伤身，如果仅仅依靠吃麦片代替其他食物，会引起营养不良、内分泌失调等问题；\n\n4、燕麦减肥见效时间长，虽然燕麦片可以通过增加饱腹感来达到减肥的效果，但这也是需要很长一段时间才能看出来。\n\n\n三、燕麦的种类\n\n市场上的燕麦，根据煮食的麻烦程度，可大致分为3类：\n\n1、需要煮的燕麦米\n\n这是市场上加工程度最低，也是营养保存得最完整的燕麦。\n\n燕麦米吃起来饱腹感强，而且非常粘稠，这是β-葡聚糖所致，β-葡聚糖有降低胆固醇、控制血糖、调节肠道等功效，燕麦米的健康功效是这几种燕麦中最大的。\n\n燕麦米比较难熟，用高压锅至少要煮个45分钟左右，可以加入大米或其它各种五谷杂粮豆类。\n\n超市销售燕麦片的货架上，一般较难找到燕麦米的身影，可尝试去卖散装杂粮的地方找找。\n\n2、需要煮的燕麦片\n\n这种燕麦片是用燕麦粒压扁制成的，一般分成传统燕麦片和快熟燕麦片两种，后者加工得更深，压得更薄，质地更软。\n\n它在营养上虽不如燕麦米，但其蛋白质含量仍然高达12%~15%，而且富含膳食纤维、钙、钾、不饱和脂肪酸等营养成分，还含有具有保健功能的β-葡聚糖。\n\n这种燕麦片比燕麦米更好煮，传统燕麦片需要煮10分钟左右或微波炉加热3-5分钟，快熟燕麦片煮的时间更短，或放入微波炉高温煮1-2分钟就可以了。吃的时候还可以加入牛奶、豆浆、干果、鸡蛋、肉类等。\n\n3、开水即食的燕麦片\n\n这是市场上最常见的一种燕麦片，它在加工程度比前两种都深，营养价值上比需要煮的燕麦片可能稍逊色些，看起来更散碎，但仍看得清形状。另外，在在包装上通常有“即食”或“免煮”的字样。\n\n这种燕麦片不需要加热，直接加入80℃以上的热开水泡5分钟左右，可以根据个人喜好加入牛奶、豆浆、干果、鸡蛋、肉类等。\n\n还有不完全是燕麦的产品：\n\n1、冷牛奶也能泡的“谷物早餐”\n\n这类产品大多经过膨化处理，口感非常脆爽。\n\n在谷物成分上，除了燕麦，还有大米、大麦、小麦等谷物，因而燕麦的健康功效比较低。\n\n不过，它强化了维生素、矿物质等营养素，而且食用方便，加入牛奶、酸奶、豆奶、豆浆等即可食用。\n\n2、速溶的“营养麦片”\n\n营养麦片不一定是以燕麦作为主要谷物（甚至不添加燕麦），也可能以小麦、大米、玉米等作为主要谷物，并加入植脂末（奶精）、白砂糖、麦芽糊精、食用香精等。\n\n营养麦片在营养价值上远不如纯燕麦片，它的蛋白质含量一般不高于5%；\n\n糖分更多，血糖生成指数升高，饱腹感降低；\n\n植脂末的添加也可能带入反式脂肪酸，过量的反式脂肪酸可引起人体血脂代谢异常，升高“坏胆固醇”、降低“好胆固醇”，从而增加心血管疾病发生的风险，也可能增加糖尿病、肥胖等慢性疾病的患病风险。\n\n如何判断是否为纯燕麦片：\n\n判断是否为纯燕麦片，可以先看配料（表），是否只有“燕麦片”或“燕麦”或“100%纯燕麦”这样的字眼，如果是，就是纯燕麦片；\n\n再看看营养成分表，纯燕麦片的蛋白质含量一般为12%以上；另外，纯燕麦片的包装相对简单，一般不是很起眼，当然这不绝对。\n\n此外，挑选燕麦片时，同类产品尽量选蛋白质、B族维生素等更高者；生产日期越近越好，有机、绿色的更佳，是否进口看个人喜欢。\n\n\n四、减肥人群该怎么选择燕麦片\n\n1、方便烹调的人，建议首选需要煮的燕麦米或燕麦片；\n\n2、不方便烹调的人（如学生党、忙碌上班族），以及那些消化不良的人，建议选择开水即食的燕麦片（当然，也可选择冷牛奶也能泡的“谷物早餐”）；\n\n3、减分人群首选需要煮的燕麦米或燕麦片。\n\n五、如何烹食燕麦才减肥\n\n1、燕麦酸奶\n\n酸奶能促进肠胃蠕动，缓解便秘减轻体重，还具有较强的饱腹感，而燕麦富含维生素B等，有利于加快新陈代谢速度，清热通便，对减肥很有益。\n\n2、水果燕麦酸奶\n\n午餐和晚餐可以吃这个水果燕麦酸奶，燕麦酸奶中加入了水果，让你吃的时候不会感觉到腻，而且水果不但能帮助减肥，还能美容。\n\n3、蔬菜燕麦\n\n蔬菜含有大量的维生素和矿物质，能帮助提高身体免疫力，还能帮助消化，加上酸奶、燕麦的结合，减肥效果更佳。",
    "categoryId": 2,
    "recommendationScore": 8.8,
    "popularityScore": 7.3
  },
  {
    "id": 25,
    "title": "47岁探测器旅行者1号的数据流恢复",
    "description": "它是一项终极的远程It服务，跨越240亿公里的太空以修理一台建于20世纪70年代的陈旧、残破的计算机。",
    "image": "25.jpg",
    "content": "它是一项终极的远程It服务，跨越240亿公里的太空以修理一台建于20世纪70年代的陈旧、残破的计算机。\n\n据《科学》报道，美国国家航空航天局（NASA）日前宣布，旅行者1号——最早到达星际空间的著名探测器之一，在经历了6个月的通信中断后，终于再次向地球传回科学数据。2023年11月，一个损坏的芯片导致旅行者1号传回的数据无法理解，于是工程师对航天器展开了维护。之后，它开始传输工程数据，并于5月17日为剩下的4个仪器中的两个进行科学通信。\n\n\n\n旅行者1号。图片来源：NASA/JPL-CALTECH\n\n美国普林斯顿大学天体物理学家、旅行者号项目副项目科学家Jamie Rankin说，“这是一件令人紧张的事情”。即使获得了工程数据后，“我们也不清楚能否取回科学数据”。NASA将在未来几周内尝试“唤醒”旅行者1号另外两个仪器。\n\n旅行者1号和旅行者2号在穿越外太阳系以及更远旅程的47年中险象环生，但旅行者1号的通信危机是前所未有的。美国加州理工学院物理学家、旅行者任务51年的“老兵”Alan Cummings说：“这是没有数据时间最长的一次。”\n\n在通信中断之前，旅行者1号一直在穿越星际空间的一个神秘新区域——可能是一个巨大的压力膨胀，也可能是一团古老的等离子体云。\n\n旅行者号任务于1977年发射升空，捕捉到了木星的大红斑、木星卫星木卫一上令人震惊的火山景象，以及海王星大气中的天蓝色风暴。任务完成后，旅行者1号继续向日球层边缘进发，并于2012年离开日球层，成为第一个到达星际空间的探测器。2018年，其姊妹探测器——旅行者2号成为第二个进入星际空间的探测器。\n\n它的发电机只剩下6年的电力，这些发电机由衰变钚产生的热量驱动，因此任务管理人员已经关闭了旅行者1号10个原始仪器中的6个。\n\n去年11月，旅行者1号突然开始传回一串无意义的二进制代码。一个由工程师组成的应急小组试图找出问题所在。为了解这个系统，他们不得不筛选半个世纪以来由工程师撰写的代码，而这些工程师大多已经退休或去世。\n\n最终，应急小组将问题归咎于一块存储通信所需代码的内存芯片上。经过仔细考虑，工程师在计算机剩余内存中重新分配了芯片的功能——首先是工程数据所需的命令，然后是科学数据所需的命令。 \n\n2020年，旅行者1号的磁力计记录到磁场强度突然跃升，其等离子体探测器测量到等离子体密度的上升。以前也有过类似的异常现象，但几个月后观测值又回到了基线水平。但这一次，异常现象并没有消失。有专家认为，这可能表明旅行者1号已经进入了一个由古老星际等离子体组成的云层，其中携带着某个恒星或恒星形成区域喷出的较高磁场。\n\n现在，科学家急切地想知道，经过6个月的沉寂后，这两台正在返回数据的仪器是否仍在记录更高的磁场强度和等离子体密度。 \n\n旅行者1号传回的数据无疑是非常宝贵的。天体物理学家、旅行者1号高能粒子仪器联合研究员Kostas Dialynas说，要等到几十年后，新的星际科学任务才能提供另一个“启动如此重要而新颖的研究路线的机会”。\n\n目前，科学家正在庆祝旅行者1号的苏醒。“旅行者号正在完全未知的领域旅行。” Dialynas说，“我们不知道前面会发生什么。”\n\n",
    "categoryId": 3,
    "recommendationScore": 7.1,
    "popularityScore": 8.9
  },
  {
    "id": 26,
    "title": "[流言板]西甲本赛季总进球数为1005球，创04年来梅罗未参与最高纪录",
    "description": "[流言板]西甲本赛季总进球数为1005球，创04年来梅罗未参与最高纪录",
    "image": "26.jpg",
    "content": "虎扑05月27日讯 据知名数据统计公司Opta报道，自03/04赛季的1015球以来，23/24赛季西甲38轮联赛总共打进1005球，成为在没有梅西或C罗的情况下进球数最多的一年。\n\n此外，西甲联赛本年度共有6支球队打入60+进球。并且皇马以29胜8平1负的成绩取得冠军。这也是皇马的第36座西甲冠军奖杯。\n\n",
    "categoryId": 4,
    "recommendationScore": 8.4,
    "popularityScore": 8.0
  },
  {
    "id": 27,
    "title": "Groundbreaking Scientific Collaboration Unlocks Mysteries of the Universe",
    "description": "Researchers from around the globe have come together to make a significant astronomical discovery.",
    "image": "temp.jpg",
    "content": "Detailed explanation of the discovery, its implications for our understanding of the cosmos, and the collaborative process.",
    "categoryId": 1,
    "recommendationScore": 8.2,
    "popularityScore": 7.9
  },
  {
    "id": 28,
    "title": "港股主题ETF领涨 两大投资方向并驾齐驱",
    "description": "今年二季度以来，多只绩优ETF遭遇较大规模赎回，其中港股互联网主题产品占据大头，多只挂钩中国互联网50、中国互联网30、恒生互联网、恒生科技等指数的ETF集体“上榜”。",
    "image": "28.jpg",
    "content": "　　今年二季度以来，多只绩优ETF遭遇较大规模赎回，其中港股互联网主题产品占据大头，多只挂钩中国互联网50、中国互联网30、恒生互联网、恒生科技等指数的ETF集体“上榜”。与此同时，港股高股息主题ETF则在持续上涨的同时迎来了资金的“乘胜追击”，多只相关主题ETF借机实现规模翻倍。\n\n　　4月以来，领涨港股市场的品种以高股息和互联网板块为主。业内人士认为，此轮港股互联网板块反弹主要得益于系统性低估，加之行业巨头通过回购和分红等方式进一步提升股东回报率。此外，部分外资也寻求估值更具吸引力的投资机会，后续港股投资可以按照高股息贝塔、科技互联网阿尔法的策略进行布局。\n\n　　部分资金“落袋为安”\n\n　　Wind数据显示，截至5月24日，易方达中证海外互联ETF、广发中证海外中国互联网30ETF二季度以来涨幅均达18%以上，位居全市场前列。这两只ETF二季度以来均遭遇了10亿份以上的赎回。\n\n　　易方达中证海外互联ETF为国内唯一一只跟踪中证海外中国互联网50指数的ETF。该指数选取50只中国互联网公司证券作为指数样本，前十大权重股分别为腾讯控股、阿里巴巴、拼多多、美团、小米集团、京东集团、携程集团、百度集团、网易、快手。\n\n　　截至5月24日，拼多多二季度以来涨幅高达35.54%。此外，小米集团、美团二季度以来也涨超20%。\n\n　　此外，华夏恒生互联网科技业ETF、华夏恒生科技ETF、华泰柏瑞南方东英恒生科技ETF等，近期也遭遇了资金的“落袋为安”。值得注意的是，华夏恒生互联网科技业ETF为二季度以来基金份额数量缩水最多的ETF产品，基金份额减少超97亿份，但在此期间该ETF收获了12.06%的涨幅。\n\n　　华夏恒生互联网科技业ETF跟踪的是恒生互联网科技业指数。与中国互联网50指数相比，该指数前十大权重股中增加了哔哩哔哩、商汤、金蝶国际，减少了拼多多、小米集团、携程集团。截至5月24日，商汤二季度以来基本实现股价翻倍。\n\n　　同为跟踪恒生科技指数的华泰柏瑞南方东英恒生科技ETF、华夏恒生科技ETF二季度以来获得约10%涨幅的同时，基金份额则双双减少了35亿份以上。\n\n　　“乘胜追击”同步上演\n\n　　近期，港股市场上除了互联网板块强势反弹，高股息板块也节节走高。\n\n　　截至5月24日，华泰柏瑞中证港股通高股息投资ETF、工银中证港股通高股息精选ETF、华夏中证港股通内地金融ETF、广发中证港股通非银行金融主题ETF、华泰柏瑞中证香港300金融服务ETF、博时恒生港股通高股息率ETF、华夏恒生中国内地企业高股息率ETF等港股高股息主题ETF今年二季度以来的涨幅均在16%以上。\n\n　　上述ETF在不断刷新净值的同时，也获得了资金的“乘胜追击”。相比今年一季度末，截至5月24日，华夏中证港股通内地金融ETF、华夏恒生中国内地企业高股息率ETF的基金份额增加了2倍以上，广发中证港股通非银行金融主题ETF也实现了基金份额规模翻倍。\n\n　　以其中涨势最为突出的华泰柏瑞中证港股通高股息投资ETF为例，该ETF追踪的指数为中证港股通高股息投资指数，权重股东方海外国际、海丰国际二季度以来涨幅均在40%以上。\n\n　　聚焦高股息和互联网板块\n\n　　4月以来，领涨港股的品种以高股息和互联网板块为主。对于此轮港股互联网板块的反弹，交银施罗德基金分析，主要得益于其系统性的低估值特征，加之行业巨头如腾讯、阿里等公司通过回购和分红等方式进一步提升股东回报率，使其在消费及科技类资产中更具性价比，对于资金的吸引力显著提升。\n\n　　此外，在海外环境波动、全球股市表现分化的背景下，部分外资也正在寻求估值更具吸引力的投资机会。交银施罗德基金表示，处于估值洼地的中国资产相对配置价值逐步凸显，而基于香港稳定的金融环境和金融监管体系，吸引了大量寻求风险管理和追求资产相对安全的海外资金，带动港股流动性大幅改善。\n\n　　后续对于港股投资，华夏基金建议，可以沿着高股息贝塔、科技互联网阿尔法的策略进行布局。高股息策略方面，港股大金融与公共事业板块中汇聚了银行、保险、新能源运营商等一系列以慷慨分红著称的公司，通过提高回购、派息来提升股东回报比率，“白马”正在成为“红马”。\n\n　　对于港股互联网板块，华夏基金认为，上市公司的主营业务具有较深的护城河，盈利空间相对稳定，在新业务拓展上与人工智能等新技术密切相关，新增长点可期。“从这一轮的海外资金流入主要投向互联网科技行业可看出，稳定增长的资产将持续获得投资者的青睐，互联网科技业有望成为此次港股突破的先锋力量。”\n\n　　华夏基金预测，随着国内经济回升、政策面支持力度加大，尤其是地方政府专项债发行和超长期特别国债的启动，为市场注入了流动性；另外，美联储或将开启降息周期，为港股提供了更友好的流动性环境。",
    "categoryId": 1,
    "recommendationScore": 9.9,
    "popularityScore": 8.5
  },
  {
    "id": 29,
    "title": "研究揭示RNA生物农药防控马铃薯害虫机遇与挑战",
    "description": "近日，中国农业科学院植物保护研究所经济作物虫害监测与防控创新团队联合国内外相关单位，系统阐述了全球首款喷洒式RNA生物农药商业化用于马铃薯害虫防控面临的机遇与挑战。相关成果发表在《中国科学：生命科学》（Science China Life Sciences）上。",
    "image": "29.jpg",
    "content": "近日，中国农业科学院植物保护研究所经济作物虫害监测与防控创新团队联合国内外相关单位，系统阐述了全球首款喷洒式RNA生物农药商业化用于马铃薯害虫防控面临的机遇与挑战。相关成果发表在《中国科学：生命科学》（Science China Life Sciences）上。\n\n\n\nRNA干扰技术在害虫防控中的应用。受访者供图\n\n害虫对农作物的危害严重威胁全球粮食安全，为满足日益增长的全球粮食需求，迫切需要安全有效的害虫绿色防控技术。2023年12月22 日，世界上首款RNA生物农药正式批准商业化，用于防控抗药性日益严重、国际公认的马铃薯重要毁灭性检疫害虫——马铃薯甲虫。这是世界上首款被允许在农作物上商业使用的可喷洒RNA生物农药，对马铃薯害虫的绿色防控具有划时代的里程碑意义。\n\n为充分发挥RNA生物农药在害虫防治方面的潜力和可持续利用，该研究针对首款商业化的RNA生物农药，提出了要尽早全面实施害虫综合治理和害虫抗性治理的双治理策略。在双治理策略中，需明确马铃薯甲虫对RNA生物农药抗性的遗传基础和抗性基因频率，积极开展田间抗性动态监测，设计合理的害虫抗性治理策略，并将RNA生物农药与其他害虫防控技术一并纳入害虫综合治理体系。\n\n研究还指出，RNA生物农药作为害虫防控的新技术，需要投入更多的研究来深入了解其局限性，进而提高其对鳞翅目和半翅目等大多数农业害虫的防控效果，从而拓宽RNA生物农药用于害虫防控的广谱性。\n\n该研究得到了中国农业科学院科技创新工程项目的支持。",
    "categoryId": 3,
    "recommendationScore": 2.3,
    "popularityScore": 9.1
  }
]